// import txt from "~/news/1/Text.txt";

export const news28 = () => {
  const news = {
    id: "28",
    name: "«Юридическая клиника» от 12.04.2023",
    gallery: [
      "/images/news/28/1.jpg",
      "/images/news/28/2.jpg",
      "/images/news/28/3.jpg",
    ],
    date: "14.04.2023",
    text: `<div>
    <p style="text-align: justify">
      12 апреля 2023 г. на базе Публичного центра правовой информации Брестской
      областной библиотеки им.&nbsp;М.&nbsp;Горького состоялась «Юридическая
      клиника».
    </p>
    <p style="text-align: justify">
      «Юридическая клиника» — бесплатные юридические консультации студентов
      учебной лаборатории, организованной при юридическом факультете БрГУ
      им.&nbsp;А.&nbsp;С.&nbsp;Пушкина.
    </p>
    <p style="text-align: justify">
      Пользователи смогли получить ответы на вопросы семейного, жилищного,
      наследственного права, использовании чеков «Жильё» и&nbsp;«Имущество».
    </p>
    <p align="right">Сектор организации работы ПЦПИ</p>
    <p align="right">+375 162 57 48 74</p>
  </div>
`,
  };
  return news;
};
