<template>
  <div>
    <p style="text-align: justify">
      <span style="color: #000000"
        >19 июня 2023 г. в Публичном центре правовой информации Брестской
        областной библиотеки им. М. Горького для ребят пришкольного лагеря
        средней школы № 3 г. Бреста прошёл урок гражданственности «Символы
        Беларуси».
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000">
        Главный библиотекарь сектора организации работы ПЦПИ
        И.&nbsp;Н.&nbsp;Морощук рассказала детям о национальных символах нашей
        страны, благодаря которым Беларусь знают и ценят во всём мире; о
        происхождении государственных флага и герба; поделилась информацией об
        особенностях создания гимна независимой Беларуси.
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000">
        В конце встречи была проведена правовая викторина «Мы&nbsp;— граждане
        Республики Беларусь», в которой ребята проявили высокую активность
        и&nbsp;показали хорошие знания достопримечательностей Беларуси и её
        символики. Победителям викторины были вручены Дипломы I, II и III
        cтепени и поощрительные призы.
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000">
        К мероприятию была подготовлена выставка литературы
        «У&nbsp;сімвалах&nbsp;— гісторыя краіны». Встреча состоялась в рамках
        цикла «Правовые каникулы».
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000"><br /> </span>
    </p>
    <p align="right" style="text-align: justify"><i></i></p>
    <p align="right" style="text-align: right">
      <i><span style="color: #000000">Сектор организации работы ПЦПИ </span></i>
    </p>
    <p style="text-align: right">
      <i><span style="color: #000000"> +375-162-574874</span></i>
    </p>
    <p style="text-align: justify"><i></i></p>
    <p style="text-align: right"><i></i></p>
    <i></i>
  </div>
</template>
