<template>
  <div>
    <p>
      Общественно-политический журнал «Союзное государство» — издание, которое
      рассказывает о Беларуси и России как о едином целом, связанном
      историческими, экономическими, духовными, родственными узами. Учредителями
      издания являются Постоянный комитет Союзного государства и Секретариат
      Парламентского Собрания Союза Беларуси и России. Главные темы издания —
      союзное строительство, интеграция. Публикуются статьи о политике,
      экономике, людях, прекрасных местах, общей истории, культуре,
      природе.&nbsp;
    </p>
    <p>Издаётся с 2006 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
</template>
