<template>
  <div>
    <p style="text-align: justify">
      12–13 мая 2021&nbsp;г. в публичном центре правовой информации Брестской
      областной библиотеки им.&nbsp;М.&nbsp;Горького состоялся правовой марафон
      «Право&nbsp;— на службу всем и каждому».
    </p>
    <p style="text-align: justify">
      В марафоне приняли участие представители правоохранительных органов,
      исполнительной власти, общественных организаций.
    </p>
    <p style="text-align: justify">
      Прологом марафона стала презентация развёрнутой выставки литературы
      «Мы&nbsp;— граждане Беларуси!». Затем состоялась встреча помощника
      прокурора прокуратуры Брестской области Терешко Натальи Ивановны с
      учащимися юридического отделения Брестского политехнического колледжа.
      Разговор шёл на тему «О правилах участия в массовых мероприятиях и об
      ответственности за их нарушения». Особое внимание было уделено вопросам
      правонарушений со стороны несовершеннолетних и их последствиям.
    </p>
    <p style="text-align: justify">
      Сотрудники группы агитации и пропаганды ГАИ УВД Брестского облисполкома
      Милюкова Наталья Викторовна и Крук Вероника Владимировна провели правовой
      диалог «Выбирай безопасный путь», участниками которого стали юноши и
      девушки железнодорожного колледжа и профессионально-технического лицея
      железнодорожного транспорта. Разговор коснулся безопасности дорожного
      движения: ответственности пешеходов, правил передвижения на велосипедах,
      скутерах, мопедах и др. Мероприятие прошло в форме диалога, на
      поставленные вопросы отвечали и сами ребята.
    </p>
    <p style="text-align: justify">
      Отдельная встреча с представителями ОО «БРСМ» вторым секретарём Брестского
      городского комитета Климович Викторией Васильевной и членом волонтёрского
      движения «Доброе сердце» Терешко Надеждой Витальевной была посвящена
      волонтёрскому и студотрядовскому движению. Вопросы трудовой активности
      молодёжи освещались специалистом управления по труду, занятости и
      социальной защите Брестского горисполкома Житенёвым Максимом Михайловичем.
      Тема его консультации&nbsp;— «Временная трудовая занятость учащейся и
      студенческой молодёжи во время летних каникул».
    </p>
    <p style="text-align: justify">
      Для брестчан были организованы бесплатные юридические консультации
      нотариусов и адвокатов. Профессиональную правовую помощь получили
      20&nbsp;человек. Адвокат юридической консультации Ленинского района
      г.&nbsp;Бреста Мовчанюк Максим Юрьевич провёл очередное занятие Школы
      правовых знаний на тему «Осторожно: виртуальные преступления».
      Экспонировалась выставка литературы «Закон и Интернет».
    </p>
    <p style="text-align: justify">
      Программа марафона включала интерактивные формы. Школьники 3-го&nbsp;«А»
      класса СШ&nbsp;№&nbsp;13 им.&nbsp;В.&nbsp;И.&nbsp;Хована стали участниками
      игры-путешествия «Имею право, но обязан…». Студенты учебной лаборатории
      «Юридическая клиника» БрГУ им.&nbsp;А.&nbsp;С.&nbsp;Пушкина под
      руководством старшего преподавателя кафедры гражданско-правовых дисциплин
      юридического факультета Шерайзиной Людмилы Олеговны провели квиз по правам
      человека для учащихся колледжа бизнеса и права и ребят из
      профессионально-технического лицея железнодорожного транспорта. В основе
      заданий были сюжеты и персонажи из детской литературы. Итоги квиза подвело
      жюри во главе со специалистом Регионального центра правовой информации по
      Брестской области. Каждому участнику команды-победителя, а ими стали
      учащиеся лицея, были вручены сувениры.
    </p>
    <p style="text-align: justify">
      В фойе библиотеки на протяжении двух дней демонстрировались правовые
      видеоролики из ресурсов Регионального центра правовой информации.
    </p>
    <p style="text-align: justify">
      Участие в марафоне приняли 192 человека, 162 из них стали читателями
      библиотеки.
    </p>
    <p style="text-align: justify">
      Мероприятия освещала телекомпания «Беларусь&nbsp;4.&nbsp;Брест».
    </p>
    <p style="text-align: justify">
      Организация и проведение правового марафона показали живой интерес к
      мероприятиям со стороны молодёжи и готовность различных учреждений Бреста
      взаимодействовать с библиотекой. А это&nbsp;— важнейшие составляющие
      успешной и эффективной работы, которую можно решать только совместными
      усилиями.
    </p>
    <p><br /></p>
    <p><br /></p>
    <p align="right">Глазкова Тамара Васильевна,</p>
    <p align="right">
      зав.
      <a href="http://brl.by/nasha-biblioteka/struktura/obshchiy-chitalnyy-zal/"
        ><span style="color: #002056">общим читальным залом</span></a
      >
    </p>
    <p align="right">Контактный телефон: +375&nbsp;162 57 48 74</p>
    <br />
    <iframe
      width="755"
      height="425"
      src="https://www.youtube.com/embed/fucq8r71MLI"
      title="YouTube video player"
      frameborder="0"
      allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
      allowfullscreen
    ></iframe>
    <br />
    <br />
    <iframe
      width="755"
      height="425"
      src="https://www.youtube.com/embed/q7r6tKUPLMc"
      title="YouTube video player"
      frameborder="0"
      allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
      allowfullscreen
    ></iframe>
  </div>
</template>
