// import txt from "~/news/1/Text.txt";

export const nonperiodic30 = () => {
  const nonperiodic = {
    id: "30",
    name: "Таможенный вестник",
    img: "/images/nonperiodic/30.jpg",
    text: ` <div>
    <p>
      Научно-популярный журнал «Таможенный вестник» учреждён Государственным
      таможенным комитетом Республики Беларусь. Издание посвящено анализу
      таможенного законодательства и правоприменительной практики. Содержит
      актуальную правовую информацию, консультации и комментарии должностных лиц
      таможенных и других компетентных органов Республики Беларусь. &nbsp;
    </p>
    <p>Издаётся с 1996 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в квартал</p>
  </div>
`,
  };
  return nonperiodic;
};
