// import txt from "~/news/1/Text.txt";

export const news38 = () => {
  const news = {
    id: "38",
    name: "«Правовые каникулы» в ПЦПИ",
    gallery: [
      "/images/news/38/1.jpg",
      "/images/news/38/2.jpg",
      "/images/news/38/3.jpg",
      "/images/news/38/4.jpg",
      "/images/news/38/5.jpg",
      "/images/news/38/6.jpg",
      "/images/news/38/7.jpg",
      "/images/news/38/8.jpg",
      "/images/news/38/9.jpg",
      "/images/news/38/10.jpg",
      "/images/news/38/11.jpg",
      "/images/news/38/12.jpg",
      "/images/news/38/13.jpg",
      "/images/news/38/14.jpg",
      "/images/news/38/15.jpg",
      "/images/news/38/16.jpg",
      "/images/news/38/17.jpg",
      "/images/news/38/18.jpg",
      "/images/news/38/19.jpg",
      "/images/news/38/20.jpg",
      "/images/news/38/21.jpg",
      "/images/news/38/22.jpg",
      "/images/news/38/23.jpg",
      "/images/news/38/24.jpg",
      "/images/news/38/25.jpg",
      "/images/news/38/26.jpg",
      "/images/news/38/27.jpg",
      "/images/news/38/28.jpg",
    ],
    date: "26.06.2023",
    text: `<div>
    <p style="text-align: justify">
      <span style="color: #000000"
        >Правовое просвещение подрастающего поколения&nbsp;— одно
        из&nbsp;важнейших направлений деятельности Публичных центров правовой
        информации Республики Беларусь. С целью формирования у детей
        и&nbsp;подростков правовой культуры и активной гражданской позиции
        в&nbsp;Публичном центре правовой информации Брестской областной
        библиотеки им. М.&nbsp;Горького с 6 по 22 июня 2023 г. прошёл цикл
        мероприятий «Правовые каникулы».</span
      >
    </p>
    <p style="text-align: justify">
      <span style="color: #000000">
        6 июня состоялось первое мероприятие, на котором с презентацией Детского
        правового сайта выступила ведущий специалист Регионального центра
        правовой информации А.&nbsp;А.&nbsp;Мартысюк. Она познакомила
        со&nbsp;структурой и возможностями Детского правового сайта, рассказала
        о&nbsp;наиболее популярных рубриках, правах и обязанностях детей, а
        также о&nbsp;правовых играх и конкурсах, которые можно найти на правовом
        сайте.
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000">
        В мероприятии «Безопасное детство», которое прошло 12 июня, приняли
        участие специалист сектора пропаганды Брестского городского отдела
        чрезвычайных ситуаций И.&nbsp;Н.&nbsp;Лабырич и представитель
        белорусского добровольного пожарного общества А.&nbsp;А.&nbsp;Левлюх. В
        своих выступлениях они акцентировали внимание на правилах поведения и
        эвакуации при возникновении пожаров и других чрезвычайных ситуаций,
        средствах и&nbsp;методах тушения пожаров, а также о мерах их
        предупреждения.
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000">
        19 и 21 июня прошли уроки гражданственности «Символы Беларуси». Главный
        библиотекарь сектора организации работы ПЦПИ И.&nbsp;Н.&nbsp;Морощук
        рассказала ребятам о высших государственных символах&nbsp;— флаге, гербе
        и гимне Республики Беларусь, их значимости для белорусов; познакомила с
        национальными символами страны, благодаря которым Беларусь знают и ценят
        в мире. Ребята проверили свои знания в викторине «Мы&nbsp;— граждане
        Республики Беларусь», лучшие знатоки отмечены Дипломами и призами.
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000">
        На всех мероприятиях в рамках Каникул экспонировалась иллюстрированная
        выставка «У сімвалах — гісторыя краіны». Все участники получили подарки
        от Регионального центра правовой информации и ПЦПИ библиотеки.
        Мероприятия посетили 115 человек из пришкольных лагерей школ № 3, № 7, №
        20.
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000"
        >Интерес и активное участие в цикле «Правовые каникулы» подтвердили
        значимость правового просвещения подрастающего поколения.
      </span>
    </p>
    <p align="right" style="text-align: right">
      <i><span style="color: #000000">Сектор организации работы ПЦПИ </span></i>
    </p>
    <p align="right" style="text-align: right">
      <i><span style="color: #000000"> +375&nbsp;162 57 48 74</span></i>
    </p>
    <p align="right" style="text-align: justify"></p>
    <p align="right"></p>
  </div>
`,
  };
  return news;
};
