<template>
  <div>
    <p>
      «Кадровик. Управление персоналом» — производственно-практический журнал,
      учреждённый ООО «РегистрМедиа». Здесь в полной мере раскрываются вопросы
      кадрового делопроизводства и управления персоналом. На страницах журнала —
      практические советы по созданию антикризисных стратегий развития компаний,
      выработке новых концепций бюджетирования, бизнес-планирования,
      управленческого учёта, инвестирования средств. В каждом номере публикуются
      новости белорусского трудового законодательств; оперативные комментарии к
      трудовому кодексу; простые разъяснения сложных вопросов трудового
      законодательства; кадровое делопроизводство: записи в трудовой книжке,
      приказы по кадрам, должностные инструкции и другие унифицированные
      документы по труду; ответы на вопросы читателей и др. &nbsp;
    </p>
    <p>Издаётся с 2002 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
</template>
