// import txt from "~/news/1/Text.txt";

export const periodic9 = () => {
  const periodic = {
    id: "9",
    name: "Правила дорожного движения : [утверждено Указом Президента Республики Беларусь 28.11.05 № 551]. – Минск : Национальный центр правовой информации Республики Беларусь, 2023. – 182, [1] с. – (Правовая библиотека НЦПИ).",
    img: "/images/periodic/9.jpg",
    text: `
  <div>
    "В сборник включены Правила дорожного движения, утверждённые Указом
    Президента Республики Беларусь от 28 ноября 2005 года № 551 «О мерах по
    повышению безопасности дорожного движения» с изменениями, внесёнными Указом
    Президента Республики Беларусь от 18 апреля 2022 г. № 145 «О
    совершенствовании организации дорожного движения», вступающие в силу с 27
    октября 2022 г., в том числе административные административные
    правонарушения против безопасности движения и эксплуатации транспорта и меры
    ответственности, меры наказания за преступления против безопасности и
    эксплуатации транспорта, иные нормативно правовые акты, касающиеся
    безопасности дорожного движения. Издание представляет интерес не только для
    курсантов и преподавателей автошкол, но и для водителей, работников ГАИ и
    других правоохранительных органов. Сборник снабжён алфавитно-предметным
    указателем."
  </div>
`,
  };
  return periodic;
};
