// import txt from "~/news/1/Text.txt";

export const news26 = () => {
  const news = {
    id: "26",
    name: "Неделя предпринимательства: психологический тренинг «Стань лидером!»",
    gallery: [
      "/images/news/26/1.jpg",
      "/images/news/26/2.jpg",
      "/images/news/26/3.jpg",
      "/images/news/26/4.jpg",
      "/images/news/26/5.jpg",
      "/images/news/26/6.jpg",
      "/images/news/26/7.jpg",
      "/images/news/26/8.jpg",
    ],
    date: "31.03.2023",
    text: `<div>
    <p>
      30 марта 2023 г. в рамках Недели предпринимательства для студентов
      Брестского государственного университета имени А. С.&nbsp;Пушкина
      состоялся психологический тренинг «Стань лидером!». Тренинг провела
      гештальт-терапевт Е.&nbsp;В.&nbsp;Прямкова.<br />
    </p>
    <p>
      Студенты определили качества, которые, по их мнению, присущи лидерам.
      Далее участники тренинга разделились и работали в группах,
      в&nbsp;результате чего в каждой из групп, по мнению большинства,
      определялся лидер, а список лидерских качеств дополнялся новыми
      характеристиками.<br />
    </p>
    <p>
      В конце тренинга Елена Владимировна показала студентам, как с&nbsp;помощью
      техник, применяемых в&nbsp;гештальт-терапии, чувствовать себя увереннее,
      развивать лидерские качества.<br />
    </p>
    <p>
      Ранее в рамках Недели состоялись встречи с председателем Союза
      предпринимателей Брестской области В.&nbsp;Э.&nbsp;Лисецким, первым
      секретарём Московского районного комитета ОО «БРСМ» П.&nbsp;Белошицкой;
      презентованы выставка литературы из фондов библиотеки «Бизнес. Карьера.
      Успех» и проекты участников республиканского конкурса «Сто идей
      для&nbsp;Беларуси»; прошли бесплатные консультации адвоката и нотариуса.
    </p>
    <p align="right">Общий читальный зал</p>
    <p align="right">
      +375&nbsp;162 57 48 74<span id="bx-cursor-node"> </span>
    </p>
  </div>
`,
  };
  return news;
};
