<template>
  <div>
    <p>
      Журнал «Я — специалист по кадрам» — профессиональный практический журнал
      по постановке и ведению правильного кадрового учёта и делопроизводства в
      организации. Учредитель ООО «Агентство Владимира Гревцова». В журнале вы
      найдёте: решения кадровых задач на предприятии в виде чёткого алгоритма
      пошаговых действий; способы защиты интересов предприятия и нанимателя в
      соответствии с требованиями законодательства; практические рекомендации по
      правильному ведению кадрового делопроизводства; способы исправления и
      предотвращения типичных кадровых ошибок, последствия ошибок (из практики
      белорусских предприятий); в каждом номере специальный вкладыш с формами и
      образцами заполнения документов. Все материалы журнала максимально
      краткие, практичные и подаются в стиле ЧТО надо делать в соответствии с
      законодательством и КАК правильно оформить документы. &nbsp;
    </p>
    <p>Издаётся с 2010 года &nbsp;</p>
    <p>Периодичность выхода: 2 раза в месяц</p>
  </div>
</template>
