// import txt from "~/news/1/Text.txt";

export const periodic30 = () => {
  const periodic = {
    id: "30",
    name: "Асаёнок, Б. В. Административно-деликтное и процессуально-исполнительное право : учебное пособие для студентов учреждений высшего образования по специальности «Правоведение» / Б. В. Асаёнок, В. Ю. Чешко ; Учреждение образования Федерации профсоюзов Беларуси «Международный университет «МИТСО»». – Минск : Международный университет «МИТСО», 2023. – 315 с.",
    img: "/images/periodic/30.jpg",
    text: `
 <div>
    "Учебное пособие подготовлено на основе анализа действующего
    законодательства и практики ведения административного процесса в Республике
    Беларусь. В нем раскрываются общие положения об административном
    правонарушении и административной ответственности, общая характеристика
    административных правонарушений, предусмотренных Особенной частью КоАП,
    общие положения административного процесса, порядок его ведения на различных
    стадиях. Предназначено для использования в образовательном процессе по
    специальности «Правоведение» для студентов первой ступени обучения."
  </div>
`,
  };
  return periodic;
};
