<template>
  <div>
    "Учебное пособие подготовлено на основе анализа действующего
    законодательства и практики ведения административного процесса в Республике
    Беларусь. В нем раскрываются общие положения об административном
    правонарушении и административной ответственности, общая характеристика
    административных правонарушений, предусмотренных Особенной частью КоАП,
    общие положения административного процесса, порядок его ведения на различных
    стадиях. Предназначено для использования в образовательном процессе по
    специальности «Правоведение» для студентов первой ступени обучения."
  </div>
</template>
