// import txt from "~/news/1/Text.txt";

export const periodic13 = () => {
  const periodic = {
    id: "13",
    name: "Трудовое право : учебное пособие для студентов учреждений высшего образования по специальностям «Правоведение», «Экономическое право», «Международное право», «Политология (политико-юридическая деятельность)» / [Е. И. Астапов и др.] ; под общей редакцией Г. А. Василевича, К. Л. Томашевского. – Минск : Адукацыя і выхаванне, 2022. – 631 с.",
    img: "/images/periodic/13.png",
    text: `
 <div>
    "В учебном пособии всесторонне излагаются все темы учебной дисциплины
    "Трудовое право". Рассмотрены вопросы Общей и Особенной частей трудового
    права. Законодательство учтено по состоянию на 1 января 2022 г.
    Рекомендуется студентам (курсантам), магистрантам и аспирантам учреждений
    образования, обеспечивающим получение высшего образования, преподавателям и
    всем, кто интересуется трудовым правом."
  </div>
`,
  };
  return periodic;
};
