// import txt from "~/news/1/Text.txt";

export const periodic19 = () => {
  const periodic = {
    id: "19",
    name: "Вениосов, А. В. История государства и права зарубежных стран : учебное пособие для курсантов и студентов учреждений высшего образования по специальностям «Правоведение», «Экономическое право», «Судебные криминалистические экспертизы» / А. В. Вениосов, В. А. Данилов ; Учреждение образования «Академия Министерства внутренних дел Республики Беларусь». – Минск : Академия МВД, 2021. – 505 с.",
    img: "/images/periodic/19.jpg",
    text: `
 <div>
    "Учебное пособие подготовлено в соответствии с новым образовательным
    стандартом. В нем отражены процессы, закономерности и особенности
    образования и развития государства и права в конкретных странах Азии и
    Европы, а также США в определенные исторические периоды. При подготовке
    пособия учтены последние достижения историко-правовой науки и многолетний
    опыт преподавания учебной дисциплины в Академии МВД Республики Беларусь.
    Излагаемый с использованием цивилизационного подхода материал представлен в
    виде блоков. Предназначено для обучающихся учреждений высшего образования по
    спе-циальности «Правоведение», аспирантов, магистрантов, всех интересующихся
    историей государства и права."
  </div>
`,
  };
  return periodic;
};
