<template>
  <div>
    "Учебное пособие подготовлено в соответствии с новым образовательным
    стандартом. В нем отражены процессы, закономерности и особенности
    образования и развития государства и права в конкретных странах Азии и
    Европы, а также США в определенные исторические периоды. При подготовке
    пособия учтены последние достижения историко-правовой науки и многолетний
    опыт преподавания учебной дисциплины в Академии МВД Республики Беларусь.
    Излагаемый с использованием цивилизационного подхода материал представлен в
    виде блоков. Предназначено для обучающихся учреждений высшего образования по
    спе-циальности «Правоведение», аспирантов, магистрантов, всех интересующихся
    историей государства и права."
  </div>
</template>
