// import txt from "~/news/1/Text.txt";

export const nonperiodic28 = () => {
  const nonperiodic = {
    id: "28",
    name: "Судовы веснік",
    img: "/images/nonperiodic/28.jpg",
    text: `<div>
    <p>
      «Судовы веснік» — научно-практический журнал. Учреждён Верховным Судом
      Республики Беларусь. В журнале публикуются комментарии к постановлениям
      Пленума Верховного Суда, разъясняющие порядок применения судами правовых
      норм; обзоры судебной практики и судебная аналитика, опыт работы судей и
      судов республики; материалы, посвящённые дальнейшему совершенствованию
      судоустройства и судопроизводства; статьи по актуальным проблемам
      правоприменения. &nbsp;
    </p>
    <p>Издаётся с 1992 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в квартал</p>
  </div>
`,
  };
  return nonperiodic;
};
