<template>
  <div>
    <p style="text-align: justify">
      С 5 января 2022 г. в публичном центре правовой информации Брестской
      областной библиотеки им. М.&nbsp;Горького экспонируется выставка
      литературы «Молодёжь. Экстремизм. Ответственность».
    </p>
    <p style="text-align: justify">
      Экстремизм — крайне опасное явление в жизни любого общества. Оно создаёт
      угрозу основам конституционного строя, территориальной целостности
      государства. Создание незаконных вооружённых формирований, осуществление
      террористической деятельности, разжигание национальной или религиозной
      вражды ведёт к нарушению конституционных прав и свобод человека и
      гражданина.
    </p>
    <p style="text-align: justify">
      На выставке представлены материалы, отражающие основные виды современного
      экстремизма: националистического, религиозного, молодёжного.
    </p>
    <p style="text-align: justify">
      В книгах «Интернет и политика» (Г.&nbsp;Л.&nbsp;Акопов), «Современные
      информационные войны: стратегии, типы, методы, приёмы»
      (О.&nbsp;Е.&nbsp;Воронова, А.&nbsp;С.&nbsp;Трушин), «Социальные сети и
      деструктивный контент» рассматриваются новейшие средства цифровой
      манипуляции массового сознания: фейки и мемы, тролли и боты, технологии
      «постправды» и&nbsp;«гибридной пропаганды», «цифровой дипломатии».
    </p>
    <p style="text-align: justify">
      В настоящее время широкое распространение среди населения Беларуси получил
      феномен сектантства. Почему секты привлекают людей, как человек становится
      жертвой, что происходит с человеком, который попал в секту, как вырваться
      из этого круга? На эти вопросы можно получить ответы, ознакомившись с
      книгами: «Тоталитарные секты: технология обмана» (А.&nbsp;И.&nbsp;Осипов),
      «Психология религиозных сект» (В.&nbsp;Б.&nbsp;Шапарь), «Сектоведение»
      (А.&nbsp;Дворкин). <br />
    </p>
    <p style="text-align: justify">
      Проявления экстремистской направленности среди молодёжи очень
      разнообразные.
    </p>
    <p style="text-align: justify">
      Одной из самых агрессивных среди радикальной молодёжи является группа
      скинхедов, или «бритоголовых». Какими ценностями они руководствуются, как
      вербуют новых сторонников, по какому принципу строят свое сообщество можно
      узнать из книги «Бритоголовые. Всё о скинхедах. Эксклюзивные материалы»
      (С. В. Беликов).
    </p>
    <p style="text-align: justify">
      Проблемы молодёжного вандализма освещены в издании
      «Социально-психологические основания молодежного вандализма и его
      профилактика» (Л.&nbsp;С.&nbsp;Ватова), а также в ряде статей из газет
      «Вечерний Брест» и «Брестский вестник».
    </p>
    <p style="text-align: justify">
      Правовую основу деятельности по противодействию экстремизму составляют
      Конституция Республики Беларусь, Закон Республики Беларусь «О
      противодействии экстремизму», «Об изменении законов по вопросам
      противодействия экстремизму», «О недопущении реабилитации нацизма»,
      которые представлены на нашей выставке. Особый интерес вызывают статьи
      «Юридическая защита памяти о победе в Великой Отечественной войне»
      (И.&nbsp;Э.&nbsp;Мартыненко), «Уголовная ответственность за реабилитацию
      нацизма в Республике Беларусь и других государствах: основания,
      международный опыт, практика» (Д.&nbsp;Г.&nbsp;Полещук) и др.
    </p>
    <p style="text-align: justify">
      Выставка предназначена для широкого круга читателей и будет
      экспонироваться в общем читальном зале (2 этаж) на протяжении января.
    </p>
    <p style="text-align: right">Сектор организации работы ПЦПИ</p>
    <p style="text-align: right"></p>
    <p style="text-align: right">+375&nbsp;162 57&nbsp;48 74</p>
  </div>
</template>
