<template>
  <div>
    <p style="text-align: justify">
      1 октября в Республике Беларусь отмечается День пожилых людей.
      В&nbsp;преддверии праздника в Публичном центре правовой информации
      Брестской областной библиотеки им М. Горького состоялся День правового
      консультирования. Брестчанам была предоставлена возможность задать
      интересующие их вопросы юристам.
    </p>
    <p style="text-align: justify">
      На вопросы граждан, обратившимся по земельным спорам, дарению доли в
      квартире, семейному праву ответила Т. Е. Павлюкович, заведующий
      юридической консультацией Ленинского района г. Бреста.
    </p>
    <p style="text-align: justify">
      Нотариус Брестской областной нотариальной палаты Л. Г. Скоклюк
      проконсультировала посетителей по вопросам оформления завещания,
      заключения договора найма жилого помещения, удостоверения факта нахождения
      гражданина в живых и т. д.
    </p>
    <p style="text-align: justify">
      В рамках бесплатного правового консультирования юридическую помощь
      получили 14 человек.
    </p>
    <p style="text-align: justify"><br /></p>
    <p></p>
    <p align="right">Публичный центр правовой информации</p>
    <p align="right">+375 29 57 48 74</p>
  </div>
</template>
