<template>
  <div>
    <p>
      «ОТТБ. Охрана труда. Технологии безопасности» —
      производственно-практический журнал, учредителем которого является ООО
      «Научно-исследовательский центр «Магистр». На страницах издания вы можете
      найти: образцы ЛНПА с рекомендациями по их разработке, опыт работы по
      охране труда ведущих предприятий республики, обзор нормативных правовых
      актов с комментариями, советы и консультации специалистов, рекомендации по
      безопасной эксплуатации опасных производственных объектов и потенциально
      опасных объектов, материалы по медицине труда и профилактике
      профессиональных заболеваний и многое другое. &nbsp;
    </p>
    <p>Издаётся с 2014 года</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
</template>
