// import txt from "~/news/1/Text.txt";

export const periodic11 = () => {
  const periodic = {
    id: "11",
    name: "Князев, С. Н. Правовое регулирование государственного строительства : учебное пособие для слушателей учреждений высшего образования по специальности 'Государственное строительство' / С. Н. Князев, В. И. Берестень ; Академия управления при Президенте Республики Беларусь. - Минск : Академия управления при Президенте Республики Беларусь, 2022. - 293, [1] с.",
    img: "/images/periodic/11.jpg",
    text: `
  <div>
    "В учебном пособии рассматриваются теоретико-методологические основы
    правового регулирования государственного строительства, раскрыты его
    основные понятия и категории, конституционные и административно-правовые
    основы, а также правовой статус органов государственного управления и
    государственных служащих в Республике Беларусь, информационно-правовые
    отношения, возникающие при обработке персональных данных и использовании
    информационных систем с архитектурой «электронного правительства». В
    систематизированном виде показан правовой механизм государственного
    строительства. Учебное пособие разработано в соответствии с учебной
    программой «Особенности правового регулирования государственного
    строительства» и предназначено для слушателей переподготовки по
    специальности «Государственное строительство», слушателей системы повышения
    квалификации, магистрантов, аспирантов, преподавателей и государственных
    служащих."
  </div>
`,
  };
  return periodic;
};
