<template>
  <div>
    "В учебном пособии рассматриваются теоретико-методологические основы
    правового регулирования государственного строительства, раскрыты его
    основные понятия и категории, конституционные и административно-правовые
    основы, а также правовой статус органов государственного управления и
    государственных служащих в Республике Беларусь, информационно-правовые
    отношения, возникающие при обработке персональных данных и использовании
    информационных систем с архитектурой «электронного правительства». В
    систематизированном виде показан правовой механизм государственного
    строительства. Учебное пособие разработано в соответствии с учебной
    программой «Особенности правового регулирования государственного
    строительства» и предназначено для слушателей переподготовки по
    специальности «Государственное строительство», слушателей системы повышения
    квалификации, магистрантов, аспирантов, преподавателей и государственных
    служащих."
  </div>
</template>
