<template>
  <div>
    <p>
      5 июня в Публичном центре правовой информации Брестской областной
      библиотеки им. М. Горького для детей из пришкольного лагеря ГУО «Средняя
      школа № 20 г. Бреста имени Героя Советского Союза Д. М. Карбышева» прошёл
      урок гражданственности «Символы Беларуси». Мероприятие состоялось в рамках
      «Правовых каникул», которые проводятся в библиотеке с 3 по 21 июня.
    </p>
    <p>
      Главный библиотекарь сектора организации работы ПЦПИ Ирина Морощук
      рассказала детям о значимости белорусской государственности и национальных
      традиций, об истории создания государственных герба, флага и гимна, их
      значении и использовании. Ребята исполнили Государственный гимн Республики
      Беларусь.
    </p>
    <p>
      Особый интерес у собравшихся вызвала правовая викторина «Я — гражданин
      Республики Беларусь», в которой школьники показали хорошие знания
      достопримечательностей Беларуси и её символики. Победителям викторины были
      вручены Дипломы I, II и III cтепени и поощрительные призы.
    </p>
    <p>Сектор организации работы ПЦПИ</p>
    <p>+375 162 57 48 74</p>
  </div>
</template>
