// import txt from "~/news/1/Text.txt";

export const news25 = () => {
  const news = {
    id: "25",
    name: "Презентация республиканского конкурса «Сто идей для Беларуси»",
    gallery: [
      "/images/news/25/1.jpg",
      "/images/news/25/2.jpg",
      "/images/news/25/3.jpg",
      "/images/news/25/4.jpg",
      "/images/news/25/5.jpg",
      "/images/news/25/6.jpg",
      "/images/news/25/7.jpg",
      "/images/news/25/8.jpg",
      "/images/news/25/9.jpg",
      "/images/news/25/10.jpg",
    ],
    date: "29.03.2023",
    text: ` <div>
    <p>
      В рамках Недели предпринимательства 28 марта 2023 г. на базе Публичного
      центра правовой информации Брестской областной библиотеки им. М. Горького
      состоялось второе мероприятие на тему «Сто идей для Беларуси» — встреча с
      первым секретарём Московского районного комитета ОО «БРСМ» Полиной
      Белошицкой, а также презентация проекта участницы республиканского
      конкурса «Сто идей для Беларуси» Ольги Ботовой.
    </p>
    <p>
      П.&nbsp;Белошицкая рассказала о роли БРСМ в поддержке талантливой
      молодёжи, о трудоустройстве учащихся и студентов в период летних каникул,
      об участии студенческих отрядов в областных и республиканских стройках.<br />
    </p>
    <p>
      О.&nbsp;Ботова, представитель объединения «Лидерское комьюнити» Центра
      молодёжного творчества г. Бреста, телеведущая и студентка БрГТУ поделилась
      информацией о своих проектах, в т. ч. о проекте, с которым она
    </p>
    <p>
      прошла на республиканский этап конкурса «Сто идей для Беларуси» —
      «Студенческое радио „Дом“ (Достоверное оповещение молодёжи)». Реализация
      проекта направлена на решение проблемы уведомления студентов о достоверной
      информации про различные изменения в жизни университетов, системе
      образования, мероприятиях, акциях, скидках и многих вещах, которые
      актуальны для студентов с помощью интернет-радиостанции.<br />
    </p>
    <p>
      В мероприятии приняли участие студенты юридического факультета УО
      «Брестский государственный университета им. А. С. Пушкина» и учащиеся
      Брестского колледжа — филиала УО «Белорусский государственный университет
      транспорта». Они с большим интересом слушали выступления гостей и
      принимали участие в обсуждении данной темы.<br />
    </p>
    <p>
      В рамках встречи экспонировалась выставка литературы «Бизнес. Карьера.
      Успех».
    </p>
    <p align="right">Сектор организации работы ПЦПИ</p>
    <p align="right">+375 162 57 48 74<span id="bx-cursor-node"> </span></p>
  </div>
`,
  };
  return news;
};
