// import txt from "~/news/1/Text.txt";

export const periodic15 = () => {
  const periodic = {
    id: "15",
    name: "Уголовно-процессуальный кодекс Республики Беларусь : по состоянию на 21 сентября 2022 г. – Минск : Национальный центр правовой информации Республики Беларусь, 2022. – 534, [1] c.",
    img: "/images/periodic/15.png",
    text: `
<div>
    "Уголовно-процессуальный кодекс Республики Беларусь от 16 июля 1999 года с
    изменениями, внесёнными Законом Республики Беларусь от 20 июля 2022 г. №
    199-З. По состоянию на 21 сентября 2022 года. Кроме того, издание содержит
    изменения, вступающие в силу с 27 июля 2023. Издание снабжено
    алфавитно-предметным указателем."
  </div>
`,
  };
  return periodic;
};
