<template>
  <div>
    <p style="text-align: justify">
      15 марта&nbsp;— особая дата в истории нашей страны. Согласно Указу
      Президента Республики Беларусь от 26&nbsp;марта 1998&nbsp;г., в этот день
      отмечается День Конституции Республики Беларусь.
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      К этой дате 9 марта 2021&nbsp;г. сотрудники отдела литературы для детей и
      юношества Брестской областной библиотеки им.&nbsp;М.&nbsp;Горького провели
      в СШ №&nbsp;7 с 3-м&nbsp;«Б» классом интеллектуальную игру
      <a
        href="http://knigodom.brl.by/news/for-teacher/sledopyty-v-strane-konstitutsii/"
        ><span style="color: #002056">«Следопыты в стране Конституции»</span></a
      >.
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      Ребята узнали, что слово «конституция» происходит от латинского и означает
      устройство. Это Основной Закон государства, в котором говорится о правах и
      обязанностях каждого человека, о тех нормах, которые должны соблюдать все.
      Например, в ней сказано, что в нашей стране два государственных
      языка&nbsp;— белорусский и русский. Но есть пункты, значения которых
      известны не всем. Например, можно запутаться в разделении государственной
      власти на законодательную, судебную и исполнительную. Словом, Конституция
      Республики Беларусь&nbsp;— важный и содержательный документ, который
      должен быть в каждом доме, и который хоть раз в жизни должен прочитать
      человек!
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      Вторую часть встречи заняла увлекательная игра. Дети вспоминали свои
      любимые литературные произведения и выясняли, какие же пункты Конституции
      были нарушены в них. Ведь, начиная от «Красной шапочки» Шарля Перро и
      заканчивая «Золотым ключиком» А.&nbsp;Толстого и «Пеппи Длинный чулок»
      А.&nbsp;Линдгрен нарушаются права взрослых и детей, а значит, и нарушается
      Основной Закон страны&nbsp;— Конституция.
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      Ребята пообещали, что обязательно прочитают этот документ, чтобы знать и
      выполнять то, что в нём написано. Ведь исполнение главного закона нашей
      страны&nbsp;— это то, что поможет строить нашу жизнь правильно и
      счастливо.
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      Также к этой дате в публичном центре правовой информации библиотеки
      экспонируется выставка литературы «Конституция&nbsp;— Основной Закон
      государства».
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      На экспозиции представлены материалы, отражающие историю развития
      конституционного права начиная от времён издания государственно-правовых
      актов Великого княжества Литовского, Русского и Жемойтского и заканчивая
      правовой системой, благодаря которой была разработана Конституция
      Республики Беларусь. Здесь можно познакомиться с первым дошедшим до нас
      сборником норм права ВКЛ&nbsp;— Судебником Казимира 1468&nbsp;г.,
      Статутами ВКЛ&nbsp;1529, 1566, 1588&nbsp;гг., Конституцией 1791&nbsp;г. и
      др.
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      Особый интерес вызывают книги и статьи из журналов о конституционном
      процессе Беларуси советского периода, тексты Конституций 1919, 1927, 1937,
      1978&nbsp;гг., материалы о подготовке и принятии Конституции независимой
      Беларуси 1994&nbsp;г., а также о реализации положений Основного Закона
      государства на современном этапе.
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      Выставка доступна к просмотру с 11 марта 2021&nbsp;г. в общем читальном
      зале (2-й этаж) и адресована всем, кто интересуется историей государства и
      права, конституционным правом, политической историей и практикой.
    </p>
    <p style="text-align: justify"></p>
  </div>
</template>
