// import txt from "~/news/1/Text.txt";

export const article2 = () => {
  const article = {
    id: "2023-2",
    text: `<div>
    <p>
      Диалог в Брестской областной библиотеке М. Горького «Вступительная
      кампания – 2023» [Видео] : репортаж Буг ТВ (22.02.2023 г.) / сюжет:
      Анастасии Мелишкевич, Андрея Щербы // БугТВ. Телерадиокомпания. – Брест,
      2023. – 3 минуты, 44 секунды. – Режим доступа:&nbsp;<a
        href="https://www.youtube.com/watch?v=CAw2Y-XpKkk&t=224s"
      >
        https://www.youtube.com/watch?v=CAw2Y-XpKkk&amp;amp;t=224s</a
      >
      &nbsp;– Дата доступа: 23.02.2023. – Какой механизм поступления ждёт
      будущих выпускников и какие экзамены придется сдавать, на эти и другие
      вопросы в Брестской областной библиотеке имени М. Горького ответили
      компетентные специалисты на встрече с выпускниками.
    </p>
  </div>`,
    gallery: [],
  };

  return article;
};
