export const article1 = () => {
  const article = {
    id: "2023-1",
    text: `<div>
    <p>
      «Молодежная ярмарка вакансий» [Видео] : репортаж 16.05.2023 / Наталья
      Луговкина ; оператор Станислав Линник // ТРК Брест Беларусь 4. – Брест,
      2023. – 3 минуты, 5 секунд. – Режим доступа:&nbsp;<a
        href="https://www.youtube.com/watch?v=ftRsK45EIps&t=1s"
        >https://www.youtube.com/watch?v=ftRsK45EIps&amp;t=1s</a
      >&nbsp;– Дата доступа: 24.05.2023. – В Брестской области в рамках
      общереспубликанской акции во всех районах прошли ярмарки вакансий для
      молодёжи. В Бресте такая ярмарка стартовала на базе областной библиотеки
      имени М. Горького. Мероприятие нацелено на содействие в трудоустройстве
      учащейся молодежи в свободное от учебы время и выпускников учебных
      заведений.
    </p>
  </div>`,
    gallery: [],
  };

  return article;
};
