<template>
  <div>
    <p>
      «Неделя предпринимательства» в библиотеке [Видео] : репортаж 28.03.2023 /
      Вероника Яковец ; оператор Александр Сивицкий // ТРК Брест Беларусь 4. –
      Брест, 2023. – 2 минуты, 39 секунд. – Режим доступа:&nbsp;<a
        href="https://www.trkbrest.by/21084-nedelya-predprinimatelstva-v-biblioteke.html"
        >https://www.trkbrest.by/21084-nedelya-predprinimatelstva-v-biblioteke.html</a
      >&nbsp;– Дата доступа: 28.03.2023. – В Брестской областной библиотеке
      стартовала неделя предпринимательства. Там пройдёт ряд мероприятий,
      посвящённых бизнесу, юридической грамотности, психологии лидерства,
      молодёжным инициативам. Накануне с присутствующими об азах бизнеса и об
      открытии своего дела говорил председатель Брестского областного союза
      предпринимателей Виталий Лисецкий.
    </p>
  </div>
</template>
