// import txt from "~/news/1/Text.txt";

export const periodic14 = () => {
  const periodic = {
    id: "14",
    name: "Хозяйственное право : учебное пособие / [Е. В. Кожар и др.] ; под редакцией Л. И. Липень, Б. Б. Синькова. – Минск : Амалфея, 2022. – 589 с.",
    img: "/images/periodic/14.png",
    text: `
 <div>
    "Учебное пособие подготовлено коллективом авторов в соответствии с
    программой курса «Хозяйственное право» для юридических факультетов
    учреждений образования. В восемнадцати представленных в учебном пособии
    темах раскрыто понятие хозяйственного права, методы прямого и косвенного
    государственного регулирования хозяйственной деятельности, в том числе
    госконтроль и лицензирование; понятие и формы предпринимательской
    деятельности; все виды коммерческих и некоммерческих организаций, порядок их
    создания, регистрации и ликвидации, в т.ч. банкротства. Рассмотрены
    хозяйственные договоры и ответственность в хозяйственных отношениях;
    правовое регулирование рынка ценных бумаг, цен и ценообразования; правовые
    основы деятельности бирж, банков и НКФО; вопросы инвестиционной и
    внешнеэкономической деятельности, проведения валютных операций. Состояние
    законодательства учтено на 1 июня 2022 года."
  </div>
`,
  };
  return periodic;
};
