// import txt from "~/news/1/Text.txt";

export const nonperiodic4 = () => {
  const nonperiodic = {
    id: "4",
    name: "Веснік Гродзенскага дзяржаўнага ўніверсітэта імя Янкі Купалы. Серыя 4. Правазнаўства",
    img: "/images/nonperiodic/4.jpg",
    text: `<div>
    <p>
      Учредителем научно-теоретического журнала «Веснiк Гродзенскага дзяржаўнага
      ўніверсітэта імя Янкі Купалы» является УО «Гродненский государственный
      университет имени Янки Купалы». Журнал освещает вопросы теории и истории
      государства и права, системы права и систематизации законодательства,
      истории политической и правовой мысли, конституционного, муниципального и
      других отраслей права, демографического законодательства и демографической
      политики, истории юридической науки и образования. Публикуются также
      рецензии, статьи, посвящённые известным белорусским учёным, хроника
      научной жизни ГрГУ имени Янки Купалы, другие материалы. &nbsp;
    </p>
    <p>Издаётся с 2011 года</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
`,
  };
  return nonperiodic;
};
