<template>
  <div>
    <p>
      Учредителем научно-теоретического журнала «Веснiк Гродзенскага дзяржаўнага
      ўніверсітэта імя Янкі Купалы» является УО «Гродненский государственный
      университет имени Янки Купалы». Журнал освещает вопросы теории и истории
      государства и права, системы права и систематизации законодательства,
      истории политической и правовой мысли, конституционного, муниципального и
      других отраслей права, демографического законодательства и демографической
      политики, истории юридической науки и образования. Публикуются также
      рецензии, статьи, посвящённые известным белорусским учёным, хроника
      научной жизни ГрГУ имени Янки Купалы, другие материалы. &nbsp;
    </p>
    <p>Издаётся с 2011 года</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
</template>
