// import txt from "~/news/1/Text.txt";

export const news32 = () => {
  const news = {
    id: "32",
    name: "Правовые каникулы в библиотеке",
    gallery: [
      "/images/news/32/1.jpg",
      "/images/news/32/2.jpg",
      "/images/news/32/3.jpg",
      "/images/news/32/4.jpg",
      "/images/news/32/5.jpg",
      "/images/news/32/6.jpg",
      "/images/news/32/7.jpg",
      "/images/news/32/8.jpg",
    ],
    date: "07.06.2023",
    text: `<div>
    <p style="text-align: justify">
      6 июня 2023&nbsp;г. в Публичном центре правовой информации Брестской
      областной библиотеки им.&nbsp;М.&nbsp;Горького прошла презентация «По
      страницам Детского правового сайта». Это первое мероприятие цикла
      «Правовые каникулы», организованного библиотекой для детей, посещающих
      пришкольные лагеря во время летних каникул.
    </p>
    <p style="text-align: justify">
      Ведущий специалист Регионального центра правовой информации
      А.&nbsp;А.&nbsp;Мартысюк познакомила учащихся 5–7 классов пришкольного
      лагеря СШ № 7 г. Бреста со структурой и возможностями Детского правового
      сайта; рассказала, где можно найти информацию о правах и обязанностях
      детей, о&nbsp;правонарушениях несовершеннолетних, о правилах работы в
      Интернете, а&nbsp;также правовые игры, конкурсы и др.
    </p>
    <p style="text-align: justify">
      Дети проявили живой интерес к презентации, активно рассуждали
      на&nbsp;различные темы, задавали вопросы. Каждый получил приятный подарок.
    </p>
    <p style="text-align: justify">
      После мероприятия для ребят состоялась обзорная экскурсия по библиотеке.
      <br />
    </p>
    <p style="text-align: justify"><br /></p>
    <i> </i>
    <p><i> </i></p>
    <i> </i>
    <p align="right">
      <i> <span style="color: #000000">С</span></i
      ><i><span style="color: #000000">ектор организации работы ПЦПИ</span></i>
    </p>
    <p align="right">+375&nbsp;162 57 48 74</p>
  </div>
`,
  };
  return news;
};
