// import txt from "~/news/1/Text.txt";

export const periodic35 = () => {
  const periodic = {
    id: "35",
    name: "Гайдукевич, Л. М. Международное сотрудничество по обеспечению безопасности в туризме : учебно-методическое пособие / Л. М. Гайдукевич. – Минск : Четыре четверти, 2022. – 102, [1] с. ",
    img: "/images/periodic/35.jpg",
    text: `
 <div>
    "В пособии представлена комплексная характеристика международного
    сотрудничества в деле обеспечения безопасности в организации туристических
    путешествий. Раскрыты современные тенденции и специфика развития
    международного туризма, его влияния на систему межгосударственных отношений,
    проанализированы факторы, воздействующие на безопасность в туризме, показаны
    место и роль международных организаций, призванных минимизировать
    современные угрозы для системы международного туризма. Адресовано студентам
    и преподавателям высших учебных заведений, специалистам в сфере
    международных отношений и туризма."
  </div>
`,
  };
  return periodic;
};
