<template>
  <div>
    "В пособии представлена комплексная характеристика международного
    сотрудничества в деле обеспечения безопасности в организации туристических
    путешествий. Раскрыты современные тенденции и специфика развития
    международного туризма, его влияния на систему межгосударственных отношений,
    проанализированы факторы, воздействующие на безопасность в туризме, показаны
    место и роль международных организаций, призванных минимизировать
    современные угрозы для системы международного туризма. Адресовано студентам
    и преподавателям высших учебных заведений, специалистам в сфере
    международных отношений и туризма."
  </div>
</template>
