// import txt from "~/news/1/Text.txt";

export const news1 = () => {
  const news = {
    id: "1",
    name: "Выставка «О суверенитете, независимости и белорусской нации»",
    gallery: [
      "/images/news/1/1.jpg",
      "/images/news/1/2.jpg",
      "/images/news/1/3.jpg",
      "/images/news/1/4.jpg",
    ],
    date: "29.01.2020",
    text: `
  <div>
    <p style="text-align: justify">
      3 июля 2020&nbsp;г. белорусская общественность широко отмечает День
      Независимости Республики Беларусь. К этой дате в общем читальном зале
      Брестской областной библиотеки им. М.&nbsp;Горького подготовлена выставка
      литературы «О суверенитете, независимости и белорусской нации».
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      На выставке представлены материалы, раскрывающие истоки и особенности
      развития белорусской государственности от древности до сегодняшних дней,
      процесс исторического становления самосознания белорусского народа и
      формирования национальной идеи, об известных политических деятелях и
      героях Беларуси.
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      Прежде чем обрести государственный суверенитет белорусскому народу
      приходилось не единожды отстаивать свою государственность. Особое внимание
      на экспозиции уделено периоду Великой Отечественной войны. Здесь можно
      найти информацию о трагических и героических страницах истории Беларуси: о
      жизни белорусов под немецкой оккупацией, подготовке и проведении операции
      «Багратион», роли партизанского движения в освобождении страны от
      немецко-фашистских захватчиков.
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      Привлекает также внимание и литература о развитии страны на современном
      этапе.
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      На выставке представлены монографии, научно-популярная литература,
      фотоальбомы, статьи из периодических изданий.
    </p>
    <p></p>
    <p align="right">Морощук Ирина Николаевна,</p>
    <p align="right">
      гл. библиотекарь
      <a href="http://brl.by/nasha-biblioteka/struktura/obshchiy-chitalnyy-zal/"
        ><span style="color: #002056">общего читального зала</span></a
      >
    </p>
    <p align="right">Контактный телефон: +375 162 57 48 74</p>
  </div>

`,
  };
  return news;
};
