// import txt from "~/news/1/Text.txt";

export const periodic29 = () => {
  const periodic = {
    id: "29",
    name: "Игнатюк, А. З. Таможенное право : пособие / А. З. Игнатюк. – Минск : Народная асвета, 2022. – 215 с.",
    img: "/images/periodic/29.jpg",
    text: `
  <div>
    "Пособие предназначено для изучения институтов таможенного права на
    современном этапе развития законодательства, а также эффективного применения
    норм таможенного права в конкретных ситуациях. Рекомендуется специалистам в
    сфере таможенного права, студентам, преподавателям высших учебных заведений
    и курсов повышения квалификации."
  </div>
`,
  };
  return periodic;
};
