// import txt from "~/news/1/Text.txt";

export const nonperiodic24 = () => {
  const nonperiodic = {
    id: "24",
    name: "Сацыяльна-эканамічныя і прававыя даследаванні ",
    img: "/images/nonperiodic/24.jpg",
    text: `<div>
    <p>
      «Сацыяльна-эканамічныя і прававыя даследаванні» — научно-практический и
      информационно-методический журнал. Основателем является УО «БИП —
      Университет права и социально-информационных технологий». В журнале
      печатаются научные статьи, в том числе результаты диссертационных
      исследований, а также рецензии и иные научные и методические материалы.
      Журнал предназначен для ознакомления научной общественности с новыми
      результатами в области фундаментальной и прикладной науки.&nbsp;
    </p>
    <p>Издаётся с 2005 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в квартал</p>
  </div>
`,
  };
  return nonperiodic;
};
