// import txt from "~/news/1/Text.txt";

export const nonperiodic12 = () => {
  const nonperiodic = {
    id: "12",
    name: "Зборнік нарматыўных дакументаў Міністэрства адукацыі Рэспублікі Беларусь",
    img: "/images/nonperiodic/12.jpg",
    text: `<div>
    <p>
      Бюллетень «Зборнік нарматыўных дакументаў Міністэрства адукацыі Рэспублікі
      Беларусь» учреждён Министерством образования Республики Беларусь.
      Периодическое издание знакомит педагогическую общественность с основными
      нормативными документами (постановлениями, приказами, методическими
      рекомендациями, инструктивными письмами) Министерства образования
      Республики Беларусь. &nbsp;
    </p>
    <p>Издаётся с 1960 года &nbsp;</p>
    <p>Периодичность выхода: 2 раза в месяц</p>
  </div>
`,
  };
  return nonperiodic;
};
