<template>
  <div>
    "В коллективной монографии предпринята попытка исследовать отдельные
    теоретические и практические проблемы конституционного, гражданского,
    уголовного, административно-деликтного и трудового законодательства
    Республики Беларусь в условиях конституционной реформы. Широко используются
    международные стандарты в области прав человека, учтен исторический
    отечественный и зарубежный опыт правового регулирования общественных
    отношений. На основе сравнительного анализа и современных тенденций в праве
    обосновываются пути дальнейшего совершенствования положений Конституции
    Республики Беларуси и норм действующего отраслевого законодательства. Для
    научных работников, преподавателей, аспирантов, магистрантов и студентов
    юридических вузов. Будет полезно всем, кто интересуется проблемами
    становления, функционирования и развития права Республики Беларусь."
  </div>
</template>
