// import txt from "~/news/1/Text.txt";

export const nonperiodic2 = () => {
  const nonperiodic = {
    id: "2",
    name: "Валютное регулирование и ВЭД (Республика Беларусь)",
    img: "/images/nonperiodic/2.jpg",
    text: ` <div>
    <p>
      «Валютное регулирование и ВЭД» — производственно-практический журнал для
      специалистов по внешнеэкономической деятельности и валютным операциям. Это
      единственное в Беларуси издание, всесторонне освещающее вопросы ВЭД.
      Учредителем является ООО «РегистрМедиа». На страницах издания можно узнать
      о нормах законодательства по валютным расчётам, таможенных процедурах,
      особенностях работы с банком. Также печатаются аналитические обзоры
      состояния валютных рынков, комментарии нормативных актов и др.&nbsp;
    </p>
    <p>Издаётся с 2002 года&nbsp;</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
`,
  };
  return nonperiodic;
};
