// import txt from "~/news/1/Text.txt";

export const periodic21 = () => {
  const periodic = {
    id: "21",
    name: "Лесной кодекс Республики Беларусь : по состоянию на 10 января 2023 г. – Минск : Национальный центр правовой информации Республики Беларусь, 2023. – 126, [1] с.",
    img: "/images/periodic/21.jpg",
    text: `
 <div>
    "Лесной кодекс Республики Беларусь от 24 декабря 2015 г. По состоянию на 10
    января 2023 г. Лесной кодекс Республики Беларусь снабжён
    алфавитно-предметным указателем."
  </div>
`,
  };
  return periodic;
};
