// import txt from "~/news/1/Text.txt";

export const nonperiodic27 = () => {
  const nonperiodic = {
    id: "27",
    name: "Судебная экспертиза Беларуси",
    img: "/images/nonperiodic/27.jpg",
    text: `<div>
    <p>
      «Судебная экспертиза Беларуси» — научно-практический журнал, учреждённый
      Государственным комитетом судебных экспертиз Республики Беларусь. В нём
      публикуются научные статьи и иные материалы по актуальным правовым,
      медицинским, техническим и иным теоретическим и практическим аспектам
      проведения экспертных исследований; даётся информация о важных
      отечественных и зарубежных событиях, имеющих отношение к
      судебно-экспертной деятельности и Государственному комитету судебных
      экспертиз Республики Беларусь. &nbsp;
    </p>
    <p>Издаётся с 2015 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в полугодие</p>
  </div>
`,
  };
  return nonperiodic;
};
