<template>
  <div>
    <p>
      &nbsp;15 марта Конституции Республики Беларусь — 30 лет. К этому дню
      в&nbsp;общем читальном зале Брестской областной библиотеки
      им.&nbsp;М.&nbsp;Горького,&nbsp;подготовлена выставка «Я — гражданин своей
      страны! К 30-летию принятия Конституции Республики Беларусь».
    </p>
    <p>
      Конституция — Основной Закон государства. К числу главных принципов,
      составляющих нормы Конституции, следует отнести: верховенство права,
      гарантию и соблюдение прав человека и гражданина, демократический порядок
      формирования органов власти. Конституция, воплотив в себе исторический
      опыт становления белорусской государственности, основывается на
      неотъемлемом суверенном праве белорусского народа самостоятельно
      определять свою судьбу и быть полноправным субъектом мирового сообщества.
    </p>
    <p>
      На выставке представлены Конституция, а также книги по государственной
      символике Республики Беларусь, Избирательный кодекс Республики Беларусь,
      Кодекс Республики Беларусь о браке и семье, Кодекс Республики Беларусь об
      образовании, книги, брошюры и периодические издания, в которых
      рассматриваются основные этапы становления белорусской государственности
      за последние 30 лет, а также материалы по правам и нормам государства для
      граждан Республики Беларусь.
    </p>
    <p>
      Конституция — это основной правовой акт законности и&nbsp;справедливости
      страны, она касается каждого человека, являясь основным гарантом его прав
      и свобод.
    </p>
    <p align="right" style="text-align: right">Общий читальный зал</p>
    <p style="text-align: right"></p>
    <p align="right" style="text-align: right">+375 162 57 48 74</p>
  </div>
</template>
