// import txt from "~/news/1/Text.txt";

export const nonperiodic11 = () => {
  const nonperiodic = {
    id: "11",
    name: "Законность и правопорядок",
    img: "/images/nonperiodic/11.jpg",
    text: ` <div>
    <p>
      Журнал «Законность и правопорядок» — правовой научно-практический журнал,
      учреждённый Генеральной прокуратурой Республики Беларусь. На его страницах
      публикуются статьи видных учёных-правоведов и практикующих юристов, данные
      прокурорской и следственной практики, освещаются различные проблемы
      состояния законности и правопорядка, борьбы с преступностью и коррупцией,
      результаты деятельности органов прокуратуры по осуществлению надзора за
      исполнением законодательства. &nbsp;
    </p>
    <p>Издаётся с 2007 года&nbsp;</p>
    <p>Периодичность выхода: 1 раз в квартал</p>
  </div>
`,
  };
  return nonperiodic;
};
