<template>
  <div>
    <p>
      В рамках Года мира и созидания в Брестской областной библиотеке
      им.&nbsp;М.&nbsp;Горького 27 марта 2023 г. открылась&nbsp;<b
        ><span style="color: #000000">Неделя предпринимательства</span></b
      >.<br />
    </p>
    <p>
      Первое мероприятие Недели прошло с участием председателя Союза
      предпринимателей Брестской области Лисецкого Виталия Эдуардовича
      и&nbsp;члена Союза предпринимателей Брестской области, а также его
      исполнительного директора Дворак Ольги Владимировны.<br />
    </p>
    <p>
      Лисецкий&nbsp;В.&nbsp;Э. рассказал о деятельности Союза предпринимателей
      Брестчины, его функциях и роли в жизни бизнес-сообщества; как бизнесмен
      с&nbsp;30-летним стажем поделился опытом становления и развития своей
      предпринимательской деятельности.<br />
    </p>
    <p>
      Дворак&nbsp;О.&nbsp;В., являясь сертифицированным бизнес-коучем, дала
      рекомендации присутствующим, в том числе из числа студентов экономического
      факультета БрГТУ, как находить истинные цели, быстрее и эффективнее
      достигать их в процессе становления и развития бизнеса, сделав акцент на
      организационное поведение и мотивацию человека к действию, к реализации
      своего потенциала.<br />
    </p>
    <p>Гости ответили на вопросы присутствующих.<br /></p>
    <p>
      В рамках встречи была презентована выставка литературы «Бизнес. Карьера.
      Успех», материалы которой были посвящены вопросам теории и практики
      создания и развития собственного бизнеса. Представлены примеры успешной
      работы кампаний и индивидуальных предпринимателей в Беларуси и на
      Брестчине в разных сферах жизнедеятельности общества, в том числе список
      победителей Национального конкурса «Предприниматель-2022».
    </p>
  </div>
</template>
