// import txt from "~/news/1/Text.txt";

export const periodic18 = () => {
  const periodic = {
    id: "18",
    name: "Бруй, М. Г. Жилищное право : ответы на экзаменационные вопросы / М. Г. Бруй. – 2-е изд., исправленное. – Минск : Тетралит, 2022. – 303 с.",
    img: "/images/periodic/18.jpg",
    text: `
 <div>
    "Данное пособие разработано на основании базовой программы по жилищному
    праву для студентов юридических специальностей вузов и состоит из самых
    главных и важных тем данного курса. Поскольку в данное время жилищная
    проблема является наиболее актуальной, акцентировано внимание на порядке
    предоставления жилых помещений, праве собственности на жилые помещения,
    формах содействия государства в строительстве и приобретении жилых
    помещений. Адресуется студентам, изучающим жилищное право,
    преподавательскому составу, а также широкому кругу читателей, желающих
    самостоятельно изучить свои права и обязанности в сфере жилищного права."
  </div>
`,
  };
  return periodic;
};
