<template>
  <div>
    "Данное пособие разработано на основании базовой программы по жилищному
    праву для студентов юридических специальностей вузов и состоит из самых
    главных и важных тем данного курса. Поскольку в данное время жилищная
    проблема является наиболее актуальной, акцентировано внимание на порядке
    предоставления жилых помещений, праве собственности на жилые помещения,
    формах содействия государства в строительстве и приобретении жилых
    помещений. Адресуется студентам, изучающим жилищное право,
    преподавательскому составу, а также широкому кругу читателей, желающих
    самостоятельно изучить свои права и обязанности в сфере жилищного права."
  </div>
</template>
