// import txt from "~/news/1/Text.txt";

export const nonperiodic21 = () => {
  const nonperiodic = {
    id: "21",
    name: "Охрана труда и социальная защита",
    img: "/images/nonperiodic/21.jpg",
    text: `
     <div>
    <p>
      «Охрана труда и социальная защита» — официальный научно-популярный,
      производственно-практический журнал Министерства труда и социальной защиты
      Республики Беларусь. На его страницах даётся информация по вопросам охраны
      труда, социальной защиты и жизнедеятельности человека, социального
      партнёрства, законодательства в сфере трудовых и связанных с ними
      отношений и практики его применения, о новейших разработках в области
      безопасности и гигиены труда, в том числе средствах индивидуальной и
      коллективной защиты работников. &nbsp;
    </p>
    <p>Издаётся с 1993 года &nbsp;</p>
    <p>Периодичность выхода: 1 раза в месяц</p>
  </div>
`,
  };
  return nonperiodic;
};
