// import txt from "~/news/1/Text.txt";

export const nonperiodic37 = () => {
  const nonperiodic = {
    id: "37",
    name: "Я — юрисконсульт организации",
    img: "/images/nonperiodic/37.jpg",
    text: `<div>
    <p>
      Журнал «Я — юрисконсульт организации» — профессиональный практический
      журнал для юрисконсульта. Учредитель ООО «Агентство Владимира Гревцова».
      Публикует новости законодательства, поднимает вопросы валютного
      регулирования, безопасности бизнеса, бухгалтерского учёта. В журнале
      приводятся примеры юридической практики, мнение специалистов по
      конкретному юридическому вопросу. &nbsp;
    </p>
    <p>Издаётся с 2014 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
`,
  };
  return nonperiodic;
};
