<template>
  <div>
    <p>
      Одной из основных задач работы Публичного центра правовой информации
      Брестской областной библиотеки им. М. Горького является повышение уровня
      правовой грамотности и уровня правосознания подрастающего поколения,
      профилактика правонарушений и противоправного поведения молодёжи.
    </p>
    <p>
      В рамках работы ПЦПИ по правовому просвещению молодёжи с 3 по 23 июня 2024
      г. в библиотеке организованы «Правовые каникулы» для детей пришкольных
      лагерей г. Бреста. В программе Каникул были предложены ряд интересных и
      разноплановых мероприятий: урок гражданственности «Символы Беларуси»,
      патриотический час «Страницы истории Великой Отечественной войны. Беларусь
      1941–1944», правовой ликбез «Безопасный интернет», встречи со
      специалистами МЧС и ГАИ.
    </p>
    <p>
      3 июня состоялось первое мероприятие: встреча со специалистом по
      пропаганде и взаимодействию с общественностью Брестского городского отдела
      чрезвычайных ситуаций Яной Филипович и инструктором по
      общественно-массовой работе белорусского добровольного пожарного общества
      Анной Левлюх. Это мероприятие прошло в рамках акции «Каникулы без дыма и
      огня». На интерактивном занятии учащиеся узнали, как правильно вести себя
      в случае возникновения чрезвычайных ситуаций, какие меры принимать при
      пожарах, почему нужен в каждом доме пожарный извещатель.
    </p>
    <p>
      5, 6, 12 и 20 июня прошёл урок гражданственности «Символы Беларуси».
      Главный библиотекарь сектора организации работы ПЦПИ Ирина Морощук
      рассказала детям о значимости национальных традиций и белорусской
      государственности, об истории создания государственных герба, флага и
      гимна, их значении и использовании. Особый интерес у ребят вызвала
      правовая викторина «Я — гражданин Республики Беларусь», в которой
      школьники показали хорошие знания истории Беларуси и государственной
      символики. Победителям викторины вручены Дипломы и поощрительные призы. На
      всех уроках гражданственности экспонировалась выставка литературы «Символы
      Беларуси: вехи истории».
    </p>
    <p>
      3, 11 и 18 июня для учащихся пришкольных лагерей прошёл правовой час
      «Страницы истории Великой Отечественной войны. Беларусь 1941–1944»,
      посвящённый 80-летию освобождения Белоруссии от немецко-фашистских
      захватчиков. Библиотекарь общего читального зала Илья Шерстюк представил
      выставку литературы о войне, рассказал детям о борьбе белорусского народа
      против немецко-фашистских захватчиков, об истории зарождения и развития
      партизанского и подпольного движения, о военной операции по освобождению
      Беларуси «Багратион». Также вниманию школьников представлены и
      фотодокументы из семейных архивов ветеранов. Проведена викторина «Победу
      чтим, героев помним», победителям вручены грамоты и подарки.
    </p>
    <p>
      10 и 11 июня в рамках «Правовых каникул» прошли встречи с ведущим
      специалистом Регионального центра правовой информации Брестской области.
      Алла Мартысюк рассказала детям об основном правовом ресурсе для детей и
      подростков — Детском правовом сайте. Она проинформировала, как найти на
      сайте сведения правового характера, ознакомила ребят с Законом Республики
      Беларусь о правах ребёнка, рассказала об их правах и обязанностях. Большой
      интерес у детей вызвало обсуждение безопасного поведения в сети Интернет,
      в ходе которого они получили советы, как правильно вести себя в
      интернет-пространстве.
    </p>
    <p>
      Поучительным и полезным для детей пришкольных лагерей стало мероприятие
      «Безопасные каникулы» с участием инспектора ДПС батальона ГАИ УВД
      Брестского облисполкома старшего лейтенанта милиции Анастасии Панько. Она
      рассказала учащимся о правилах дорожного движения, предупредила об опасных
      ситуациях на дорогах, об ответственности взрослых и детей за нарушения
      ПДД.
    </p>
    <p>
      В «Правовых каникулах» приняли участие учащиеся пришкольных лагерей школ №
      3, № 10, № 19, № 20, № 32, № 37. Всего мероприятия посетили 344 человека.
    </p>
    <p>
      Большой интерес к мероприятиям «Правовых каникул» со стороны средних
      учебных заведений города говорят о важности и необходимости дальнейшей
      совместной работы ПЦПИ и школ по правовому воспитанию подрастающего
      поколения.
    </p>
    <p style="text-align: right">Сектор организации работы ПЦПИ</p>
    <p style="text-align: right">+375 162 57 48 74</p>
  </div>
</template>
