<template>
  <div>
    <p style="text-align: justify">
      13 декабря 2023 г. в Публичном центре правовой информации Брестской
      областной библиотеки им. М. Горького прошли бесплатные консультации
      студентов учебной лаборатории «Юридическая клиника», организованной при
      юридическом факультете БрГУ им. А. С. Пушкина.
    </p>
    <p style="text-align: justify">
      Будущие юристы помогли пришедшим на консультацию разобраться в вопросах
      брачно-семейных отношений, раздела имущества после развода, трудового
      права, использования чеков «Имущество» и «Жильё».
    </p>
    <p style="text-align: justify"><br /></p>
    <p style="text-align: justify"></p>
    <p align="right" style="text-align: right">
      Сектор организации работы Публичного центра правовой информации
    </p>
    <p style="text-align: right"></p>
    <p align="right" style="text-align: right">+375&nbsp;162 57 48 74</p>
  </div>
</template>
