<template>
  <div>
    "В учебном пособии на основе новейшего законодательства изложены основные
    вопросы конституционного права Республики Беларусь. Авторы стремились
    осветить их в доходчивой форме, давая системный взгляд на
    конституционно-правовые отношения. Учебный курс «Конституционное право
    Республики Беларусь» является одним из важнейших курсов, который изучается в
    процессе получения юридических специальностей. Он дает представление о том,
    как устроена и функционирует система государственной власти, каков правовой
    статус гражданина и человека, как строятся взаимоотношения государства,
    общества и человека. Без усвоения этого материала невозможно не только
    овладеть знаниями в других отраслях права, но и применить их на практике.
    Это обусловлено тем, что курс «Конституционное право Республики Беларусь»
    позволяет получить концептуальные знания, развиваемые в других отраслях
    права."
  </div>
</template>
