// import txt from "~/news/1/Text.txt";

export const nonperiodic22 = () => {
  const nonperiodic = {
    id: "22",
    name: "Право. by",
    img: "/images/nonperiodic/22.jpg",
    text: `<div>
    <p>
      «Право. by» — научно-практический журнал, учредителем которого является
      Национальный Центр правовой информации. На страницах журнала публикуются
      материалы ведущих ученых, практиков, преподавателей, аспирантов,
      магистрантов, освещающие актуальные вопросы теории и практики юридической
      деятельности. Здесь можно найти комментарии законодательства, научные
      публикации по различным отраслям права, зарубежный опыт, информацию о
      работе публичных центров правовой информации. &nbsp;
    </p>
    <p>Издаётся с 2008 года&nbsp;</p>
    <p>Периодичность выхода: 6 раз в год</p>
  </div>
`,
  };
  return nonperiodic;
};
