export const article1 = () => {
  const article = {
    id: "2010-1",
    text: `
        <div>
    <p>
      Охраняя труд, сохраним жизнь : [о выставке литературы, посвящённой
      Всемирному дню охраны труда, организованной в
      информационно-библиографическом отделе Брестской областной библиотеки
      им.&nbsp;М.&nbsp;Горького] // Вечерний Брест. – 2010. – 23 апреля (№ 32).
      – С. 1.<span id="bx-cursor-node"> </span>
    </p>
  </div>
  `,
    gallery: ["/images/smi/2010/1/1.jpg"],
  };

  return article;
};
