export const article2 = () => {
  const article = {
    id: "2010-2",
    text: `
      <div>
    <p>
      Петроченко, А. Вам ответит будущий юрист : [при
      информационно-библиографическом отделе Брестской областной библиотеки
      им.&nbsp;М.&nbsp;Горького будет работать учебная лаборатория «Юридическая
      клиника»] / Анна Петроченко // Вечерний Брест. – 2010. – 26 февраля (№
      16). – С. 2.<span id="bx-cursor-node"> </span>
    </p>
  </div>
  `,
    gallery: ["/images/smi/2010/2/1.jpg"],
  };

  return article;
};
