// import txt from "~/news/1/Text.txt";

export const periodic10 = () => {
  const periodic = {
    id: "10",
    name: "Игнатюк, А. З. Административно-деликтное право и административный процесс : пособие / А. З. Игнатюк. – Минск : Народная асвета, 2022. – 263 с. ",
    img: "/images/periodic/10.jpg",
    text: `
  <div>
    "Пособие предназначено для изучения институтов административно-деликтного
    права и административного процесса на современном этапе развития
    законодательства, а также эффективного применения административно-правовых и
    административно-процессуальных норм в конкретных ситуациях. Рекомендуется
    студентам, преподавателям и иным лицам, интересующимся вопросами
    административно-деликтного права и административного процесса."
  </div>
`,
  };
  return periodic;
};
