// import txt from "~/news/1/Text.txt";

export const news53 = () => {
  const news = {
    id: "53",
    name: "Электронная сигарета: правда и мифы",
    gallery: [
      "/images/news/53/1.jpg",
      "/images/news/53/2.jpg",
      "/images/news/53/3.jpg",
      "/images/news/53/4.jpg",
      "/images/news/53/5.jpg",
    ],
    date: "04.06.2024",
    text: `  <div>
    <p>
      4 мая 2024 г. в Публичном центре правовой информации Брестской областной
      библиотеки им. М. Горького состоялось очередное занятие Школы правовых
      знаний «Электронная сигарета: правда и мифы».
    </p>

    <p>
      В мероприятии принял участие врач Брестского областного наркологического
      диспансера В. И. Прецкайло. Он рассказал собравшимся, что такое
      электронная сигарета, как она воздействует на организм человека, какие
      заболевания возникают со временем у курящих, проинформировал о появлении и
      развитии у них зависимости, предупредил, что электронные сигареты также
      вредны для человека, как и обычные.
    </p>

    <p>
      Слушателями мероприятия стали учащиеся Брестского колледжа транспорта и
      сервиса и студенты 3 курса БрГУ им. А. С. Пушкина. Студенты и учащиеся с
      большим интересом слушали выступающего, задавали много вопросов.
    </p>

    <p>
      В рамках занятия была организована выставка литературы «Здоровый я
      —здоровая семья».
    </p>

    <p style="text-align: right">Сектор организации работы ПЦПИ</p>
    <p style="text-align: right">+375 29 57 48 74</p>
  </div>
`,
  };
  return news;
};
