// import txt from "~/news/1/Text.txt";

export const news27 = () => {
  const news = {
    id: "27",
    name: "Бесплатные юридические консультации 30.03.2023 г.",
    gallery: [
      "/images/news/27/1.jpg",
      "/images/news/27/2.jpg",
      "/images/news/27/3.jpg",
      "/images/news/27/4.jpg",
      "/images/news/27/5.jpg",
      "/images/news/27/6.jpg",
      "/images/news/27/7.jpg",
    ],
    date: "31.03.2023",
    text: `<div>
    <p style="text-align: justify">
      30 марта 2023 г. в Брестской областной библиотеке им. М. Горького
      в&nbsp;рамках Недели предпринимательства прошли бесплатные консультации
      с&nbsp;участием нотариусов Брестской областной нотариальной палаты и
      адвокатов юридической консультации Ленинского района г. Бреста.
    </p>
    <p style="text-align: justify">
      Юридическую помощь нотариусов Н. Н. Хаританович и Н. И. Марчук,
      а&nbsp;также адвоката М.&nbsp;Ю.&nbsp;Мовчанюка смогли получить не только
      предприниматели, но и другие граждане г. Бреста. 33 человека получили
      консультативную помощь.
    </p>
    <p align="right">Сектор организации работы ПЦПИ</p>
    <p align="right">+375 162 57 48 74</p>
  </div>
`,
  };
  return news;
};
