<template>
  <div>
    <p style="text-align: justify">
      30 марта 2023 г. в Брестской областной библиотеке им. М. Горького
      в&nbsp;рамках Недели предпринимательства прошли бесплатные консультации
      с&nbsp;участием нотариусов Брестской областной нотариальной палаты и
      адвокатов юридической консультации Ленинского района г. Бреста.
    </p>
    <p style="text-align: justify">
      Юридическую помощь нотариусов Н. Н. Хаританович и Н. И. Марчук,
      а&nbsp;также адвоката М.&nbsp;Ю.&nbsp;Мовчанюка смогли получить не только
      предприниматели, но и другие граждане г. Бреста. 33 человека получили
      консультативную помощь.
    </p>
    <p align="right">Сектор организации работы ПЦПИ</p>
    <p align="right">+375 162 57 48 74</p>
  </div>
</template>
