<template>
  <div>
    <p style="text-align: justify">
      <span style="color: #000000"
        >С 2019 г. в Публичном центре правовой информации Брестской областной
        библиотеки им. М. Горького реализуется совместный проект библиотеки с
        Брестской областной нотариальной палатой и юридической консультацией
        Ленинского района Брестской областной коллегии адвокатов по бесплатному
        консультированию граждан. В рамках этого проекта раз в квартал (в
        последний четверг месяца) с 10:00 до 12:00 проводятся юридические
        консультации для всех желающих г. Бреста.
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000">
        25 мая 2023 г. в очередной раз прошли консультации с участием нотариуса
        Брестской областной нотариальной палаты А. Г. Шумейко и адвоката
        Брестской областной коллегии адвокатов Н. Ф. Фотиной.</span
      ><span style="color: #000000"> </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000">
        Желающие смогли получить ответы на вопросы жилищного, наследственного
        права, раздела имущества при разводе и оформлении алиментов, получили
        советы как юридически грамотно разрешить трудовые и земельные споры.
      </span>
    </p>
    <span style="color: #000000"> </span>
    <p align="right">
      <span style="color: #000000">Сектор регистрации работы ПЦПИ </span>
    </p>
    <span style="color: #000000"> </span>
    <p align="right">
      <span style="color: #000000">+375&nbsp;162 57 48 74 </span>
    </p>
  </div>
</template>
