// import txt from "~/news/1/Text.txt";

export const periodic7 = () => {
  const periodic = {
    id: "7",
    name: "Закон Республики Беларусь «О нормативных правовых актах» : по состоянию на 1 июля 2023 г. – Минск : Национальный центр правовой информации Республики Беларусь, 2023. – 174, [1] с.",
    img: "/images/periodic/7.jpg",
    text: `
  <div>
    "Издание содержит Закон Республики Беларусь от 17 июля 2018 г. № 130-З «О
    нормативных правовых актах» по состоянию на 1 июня 2023 г."
  </div>
`,
  };
  return periodic;
};
