// import txt from "~/news/1/Text.txt";

export const nonperiodic6 = () => {
  const nonperiodic = {
    id: "6",
    name: "Вестник Академии МВД Республики Беларусь",
    img: "/images/nonperiodic/6.jpg",
    text: ` <div>
    <p>
      Учредителем и издателем научно-практического журнала «Вестник Академии МВД
      Республики Беларусь» является УО «Академия Министерства внутренних дел
      Республики Беларусь». Тематика журнала разнообразна: теория и история
      государства и права, гражданское и трудовое право, конституционное и
      международное право, административное право и управление органами
      внутренних дел, криминалистика, судебно-экспертная деятельность,
      оперативно-розыскная деятельность, уголовный процесс, экономическая
      безопасность, криминология, уголовное право, уголовно-исполнительное
      право, юридическая психология и педагогика, международное
      сотрудничество.&nbsp;
    </p>
    <p>Издаётся с 2001 года</p>
    <p>Периодичность выхода: 2 раз в год</p>
  </div>
`,
  };
  return nonperiodic;
};
