// import txt from "~/news/1/Text.txt";

export const nonperiodic33 = () => {
  const nonperiodic = {
    id: "33",
    name: "Юрист (Российская Федерация)",
    img: "/images/nonperiodic/33.jpg",
    text: `<div>
    <p>
      Журнал «Юрист» — научно-практическое и информационное издание. Учредитель
      — Гриб В. В., доктор юридических наук, профессор, заслуженный юрист
      Российской Федерации, академик РАО. В журнале публикуются глубокие
      аналитические материалы, ценный опыт юристов-практиков, комментарии к
      нормативным правовым актам. Поднимаются вопросы частноправовой и
      публично-правовой науки, истории права, злоупотреблениея правом,
      импортозамещениея и др.&nbsp;
    </p>
    <p>Издаётся с 1994 года &nbsp;</p>
    <p>Периодичность выхода: 1 раза в месяц</p>
  </div>
`,
  };
  return nonperiodic;
};
