<template>
  <div>
    <p>
      Журнал «Юрист» — научно-практическое и информационное издание. Учредитель
      — Гриб В. В., доктор юридических наук, профессор, заслуженный юрист
      Российской Федерации, академик РАО. В журнале публикуются глубокие
      аналитические материалы, ценный опыт юристов-практиков, комментарии к
      нормативным правовым актам. Поднимаются вопросы частноправовой и
      публично-правовой науки, истории права, злоупотреблениея правом,
      импортозамещениея и др.&nbsp;
    </p>
    <p>Издаётся с 1994 года &nbsp;</p>
    <p>Периодичность выхода: 1 раза в месяц</p>
  </div>
</template>
