// import txt from "~/news/1/Text.txt";

export const periodic2 = () => {
  const periodic = {
    id: "2",
    name: "Закон Республики Беларусь «О конституционном судопроизводстве» : по состоянию на 1 октября 2023 г. – Минск : Национальный центр правовой информации Республики Беларусь, 2023. – 142, [1] с.",
    img: "/images/periodic/2.jpg",
    text: `
 <div>
    "Издание содержит Закон Республики Беларусь от 8 января 2014 г. № 124-З «О
    конституционном судопроизводстве» в редакции Закона Республики Беларусь от
    17 июля 2023 г. № 284-З «Об изменении законов по вопросам конституционного
    судопроизводства» и решение Конституционного Суда Республики Беларусь от 7
    сентября 2023 г. № Р-1305/2023 «О Регламенте Конституционного Суда
    Республики Беларусь». По состоянию на 1 октября 2023 г. "
  </div>
`,
  };
  return periodic;
};
