// import txt from "~/news/1/Text.txt";

export const news52 = () => {
  const news = {
    id: "52",
    name: "Правовой час «Страницы истории Великой Отечественной войны. Беларусь 1941-1944»",
    gallery: [
      "/images/news/52/1.jpg",
      "/images/news/52/2.jpg",
      "/images/news/52/3.jpg",
      "/images/news/52/4.jpg",
      "/images/news/52/5.jpg",
      "/images/news/52/6.jpg",
      "/images/news/52/7.jpg",
      "/images/news/52/8.jpg",
    ],
    date: "03.06.2024",
    text: ` <div>
    <p>
      3 июня 2024 г. в рамках «Правовых каникул» в Публичном центре правовой
      информации Брестской областной библиотеки им. М. Горького для учащихся
      пришкольного лагеря школы № 3 прошёл правовой час «Страницы истории
      Великой Отечественной войны. Беларусь 1941-1944», посвящённый 80-летию
      освобождения Белоруссии от немецко-фашистских захватчиков.
    </p>

    <p>
      Вниманию школьников была представлена выставка книг и фотодокументов из
      семейных архивов ветеранов.
    </p>

    <p>
      Библиотекарь общего читального зала И. А. Шестюк изложил основные моменты
      трагических и героических военных лет, рассказал об истории зарождения и
      развития партизанского и подпольного движения в Беларуси, о подвиге всего
      белорусского народа. Особое внимание уделил материалам об операции по
      освобождению Беларуси «Багратион». Акцентировал внимание на том, как важно
      сохраняется память о тех событиях сегодня.
    </p>

    <p>
      В конце мероприятия была проведена викторина «Победу чтим, героев помним».
      Победителям викторины были вручены грамоты и подарки.
    </p>
    <p style="text-align: right">Сектор организации работы ПЦПИ</p>
    <p style="text-align: right">+375 162 57 48 74</p>
  </div>
`,
  };
  return news;
};
