// import txt from "~/news/1/Text.txt";

export const nonperiodic1 = () => {
  const nonperiodic = {
    id: "1",
    name: "Бюллетень Министерства труда и социальной защиты Республики Беларусь",
    img: "/images/nonperiodic/1.jpg",
    text: `<div>
    <p>
      «Бюллетень Министерства труда и социальной защиты Республики Беларусь» —
      официальное издание Министерства труда и социальной защиты Республики
      Беларусь. На страницах бюллетеня освещаются все вопросы профессиональной
      деятельности: оплата труда; тарификация труда; нормирование труда;
      социальное партнерство; гарантии, льготы и компенсации; вопросы
      занятости.&nbsp;
    </p>
    <p>Издаётся с 1995 года</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
`,
  };
  return nonperiodic;
};
