<template>
  <div>
    <p>
      «Бюллетень Министерства труда и социальной защиты Республики Беларусь» —
      официальное издание Министерства труда и социальной защиты Республики
      Беларусь. На страницах бюллетеня освещаются все вопросы профессиональной
      деятельности: оплата труда; тарификация труда; нормирование труда;
      социальное партнерство; гарантии, льготы и компенсации; вопросы
      занятости.&nbsp;
    </p>
    <p>Издаётся с 1995 года</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
</template>
