<template>
  <div>
    <H3
      >Добро пожаловать в Виртуальную справочную службу «Спроси
      библиотекаря»!</H3
    >
    <br />
    <p>
      Здесь мы поможем удалённым пользователям Брестской областной библиотеки
      им. М. Горького в поиске информации и ответим на вопросы, связанные с
      деятельностью библиотеки и её информационными ресурсами.
    </p>
    <br />
    <p><b>Вы можете получить ответы на следующие вопросы:</b></p>

    <ul>
      <li>
        Есть ли в фонде библиотеки определённое издание (книга, журнал, газета,
        ноты и т. п.)?
      </li>
      <li>В каком отделе библиотеки хранится издание?</li>
      <li>
        В каком году была издана книга, сколько страниц в книге, какой у книги
        инвентарный номер, в каком источнике опубликована статья и т. п.?
      </li>
      <li>
        Каково значение термина, как расшифровывается аббревиатура, когда
        произошло то или иное историческое или культурное событие и т. п.?
      </li>
    </ul>
    <br />
    <p>
      Также Вы можете запросить <b>список печатных публикаций</b> по
      интересующей теме (не более 5 источников).
    </p>
    <br />
    <p><b>Виртуальная справочная служба не отвечает на вопросы:</b></p>
    <ul>
      <li>Заданные некорректно.</li>
      <li>
        Связанные с информацией, направленной на нарушение действующего
        законодательства.
      </li>
      <li>
        Связанные с поиском готовых рефератов, курсовых и дипломных работ,
        проведением анализа художественного произведения.
      </li>
      <li>Связанные с поиском информации коммерческого характера.</li>
      <li>Связанные с предоставлением полных текстов документов.</li>
    </ul>
    <br />
    <p>
      <b><i>Внимание!</i></b>
    </p>
    <p>
      <i
        >При необходимости получения электронной копии печатного издания Вы
        можете воспользоваться услугой
        <a href="http://www.brl.by/archive/vnimanie-novaya-usluga/"
          ><b>электронной доставки документа </b></a
        >
        (ЭДД).</i
      >
    </p>

    <p><b>Как задать вопрос?</b></p>
    <p>
      Вопросы задавайте по указанной форме с указанием ФИО, населённого пункта и
      рода деятельности.
    </p>

    <p><b>Куда и когда придёт ответ?</b></p>
    <p>
      Ответ придёт на электронный адрес, указанный Вами при заполнении формы,<u
        >в течение 3-х рабочих дней</u
      >
      .
    </p>

     
  </div>
</template>
<style>
.container H3 {
  text-align: center;
}
.title {
  text-align: center;
}
</style>
