// import txt from "~/news/1/Text.txt";

export const nonperiodic5 = () => {
  const nonperiodic = {
    id: "5",
    name: "Веснік Канстытуцыйнага Суда Рэспублікі Беларусь",
    img: "/images/nonperiodic/5.jpg",
    text: ` <div>
    <p>
      Основателем журнала является Конституционный Суд Республики Беларусь. В
      журнале публикуются официальные материалы и решения Конституционного Суда
      Республики Беларусь; научные сообщения; рассматривается зарубежный опыт
      конституционализма; международные связи Конституционного Суда Республики
      Беларусь; различные события и факты. &nbsp;
    </p>
    <p>Издаётся с 1994 года &nbsp;</p>
    <p>Периодичность выхода: 4 раза в год</p>
  </div>
`,
  };
  return nonperiodic;
};
