<template>
  <div>
    <p>
      Основателем журнала является Конституционный Суд Республики Беларусь. В
      журнале публикуются официальные материалы и решения Конституционного Суда
      Республики Беларусь; научные сообщения; рассматривается зарубежный опыт
      конституционализма; международные связи Конституционного Суда Республики
      Беларусь; различные события и факты. &nbsp;
    </p>
    <p>Издаётся с 1994 года &nbsp;</p>
    <p>Периодичность выхода: 4 раза в год</p>
  </div>
</template>
