// import txt from "~/news/1/Text.txt";

export const news39 = () => {
  const news = {
    id: "39",
    name: "«Их именами названы улицы Бреста»: выставка в ПЦПИ",
    gallery: [
      "/images/news/39/1.jpg",
      "/images/news/39/2.jpg",
      "/images/news/39/3.jpg",
      "/images/news/39/4.jpg",
      "/images/news/39/5.jpg",
      "/images/news/39/6.jpg",
      "/images/news/39/7.jpg",
      "/images/news/39/8.jpg",
      "/images/news/39/9.jpg",
      "/images/news/39/10.jpg",
    ],
    date: "29.06.2023",
    text: ` <div>
    <p style="text-align: justify">
      3 июля в нашей стране ежегодно отмечается День Независимости Республики
      Беларусь. В рамках празднования этого государственного праздника в
      Публичном центре правовой информации Брестской областной библиотеки им. М.
      Горького с 29 июня 2023 г. будет экспонироваться выставка литературы «Их
      именами названы улицы Бреста».
    </p>
    <p style="text-align: justify">
      Великая Отечественная война длилась на белорусской земле 3 года, 1 месяц и
      6 дней. Жестокие бои начались с героической защиты Брестской крепости и
      закончились величайшей наступательной операцией «Багратион». О доблести и
      подвигах защитников цитадели, героев подпольного и&nbsp;партизанского
      движения Беларуси, простых белорусов написано немало произведений, снято
      десятки фильмов, опубликовано тысячи статей и&nbsp;очерков. Их имена носят
      улицы и проспекты, учебные заведения многих городов нашей страны.
    </p>
    <p style="text-align: justify">
      На страницах книги «Улицы Бреста рассказывают…» прослеживается героическая
      история города Бреста, оживают события и люди, вплетённые в&nbsp;его
      непростую судьбу.
    </p>
    <p style="text-align: justify">
      С именем П. М. Машерова связана жизнь Брестчины в 60–70 гг. XX&nbsp;века.
      В историко-документальной книге Г. С. Томашевича «Брестские уроки
      Машерова» на основе архивных материалов, широкого круга источников,
      свидетельств современников представлен брестский период деятельности Петра
      Мироновича, раскрывается яркий образ как государственного деятеля,
      руководителя, человека.
    </p>
    <p style="text-align: justify">
      На проспекте Машерова заложена Аллея «Их именами названы улицы Бреста»,
      которая появилась в 1971 г. На Аллее увековечены защитники
      и&nbsp;руководители обороны Брестской крепости в июне 1941 г.,
      руководители подпольного и партизанского движения на Брестчине, а также
      участники освобождения Бреста 28 июля 1944 г. О том, как она создавалась
      можно узнать из статьи И. А. Орловой «Аллея героев», опубликованной в
      газете «Заря» (№ 49, 2021 г.).
    </p>
    <p style="text-align: justify">
      На выставке также экспонируются книги, брошюры, статьи из&nbsp;журналов и
      газет о защитниках Брестской крепости: майоре П.&nbsp;М.&nbsp;Гаврилове,
      капитане И. Н. Зубачёве, лейтенанте А. М. Кижеватове, лейтенанте А. Ф.
      Наганове, полковом комиссаре Е. М. Фомине и др. Книги «Герои Бреста»,
      «Брестская крепость-герой» (автор М. И. Хаметов) и др. рассказывают о
      беспримерном подвиге бойцов, командиров и&nbsp;политработников Брестской
      крепости.
    </p>
    <p style="text-align: justify">
      Имя С.&nbsp;С&nbsp;Смирнова знаково для многих брестчан. Именно благодаря
      его усилиям о героях Брестской крепости узнал весь мир. Его книга
      «Брестская крепость», впервые вышедшая в 1957 г., стала откровением
      и&nbsp;показала несгибаемую силу духа и героизм защитников Брестской
      цитадели.
    </p>
    <p style="text-align: justify">
      С Брестом связаны имена прославленных полководцев Великой Отечественной
      войны —Героев Советского Союза: генерала-полковника
      П.&nbsp;А.&nbsp;Белова, генерала-полковника В. С. Попова, капитана Г. И.
      Скрипникова и др. Они принимали участие в наступательной операции по
      освобождению Беларуси и г. Бреста в 1944 г. Материалы об этих
      военачальниках также представлены на выставке.
    </p>
    <p style="text-align: justify">
      Многие герои внесены в списки почётных граждан своих городов. В&nbsp;книге
      Б. Д. Долготовича «Почётные граждане белорусских городов» можно найти
      информацию о выдающихся людях Брестчины.
    </p>
    <p style="text-align: justify">
      Выставка предназначена для широкого круга читателей и будет
      экспонироваться в течение месяца в общем читальном зале (2-й этаж).
    </p>
    <p align="right" style="text-align: right">
      <i> Сектор организации работы ПЦПИ</i>
    </p>
    <p align="right" style="text-align: right">375&nbsp;162 57 48 74</p>
  </div>
`,
  };
  return news;
};
