<template>
  <div>
    <p>
      С 1 июля 2024 г. в общем читальном зале Брестской областной библиотеки им.
      М. Горького экспонируется выставка «Брест — моя гордость и слава»,
      приуроченная ко Дню Независимости Республики Беларусь.
    </p>
    <p>
      Брест — один из древнейших белорусских городов, который прошел славный
      путь от городища на речном мысе у слияния Западного Буга и Мухавца до
      современного развивающего города. Он отличается богатым и самобытным
      историческим и культурным наследием. Многие судьбоносные события мирового
      масштаба связаны с этим городом и Брестской крепостью. Брестчане могут
      гордиться именами известных политиков и учёных, космонавтов и спортсменов,
      художников и артистов, которые родились в г. Бресте.
    </p>
    <p>
      На экспозиции представлены энциклопедии, справочные и научно-популярные
      издания, статьи из периодических изданий, в которых рассказывается об
      истории города над Бугом и его жителях.
    </p>
    <p>
      Энциклопедия «Брест. Брэст. Brest. 1000» (сост. А. Н. Вабищевич) посвящена
      одному из древнейших городов Беларуси. Исторический очерк, а также
      тематические разделы представляют город во всей его многогранности,
      рассказывают о развитии экономики, культуры, образования, здравоохранения,
      о спортивных достижениях и др.
    </p>
    <p>
      Брестская крепость первой приняла удар немецко-фашистских захватчиков в
      годы Великой Отечественной войны. Подвиг её защитников известен далеко за
      пределами нашей страны. Книга «Брестская крепость. Война и мир» (А.
      Суворов) посвящена истории Брестской крепости и событиям, связанным с ней.
      Отдельное место занимает героическая оборона крепости в 1941 году.
      Читатели также узнают, как появилась и была реализована идея строительства
      на берегу Буга мемориального комплекса.
    </p>
    <p>
      Большой интерес для пользователей библиотеки представляют материалы о
      знаменитых людях, уроженцах г. Бреста: участниках Великой Отечественной
      войны, Героях Беларуси, Почётных гражданах г. Бреста.
    </p>
    <p>
      В книгах «Твои сыновья, Беларусь: маршалы, генералы (адмиралы) — белорусы
      и уроженцы Беларуси в годы Великой Отечественной войны» (сост. Б. Д.
      Долготович, А. А. Коваленя), «Вспомним их поименно…Солдаты Победы – наши
      земляки», «Твои сыновья, Беларусь! Герои Советского Союза: биографический
      словарь» даются сведения о брестчанах, которые в жестоких боях с немецкими
      оккупантами отстаивали независимость и свободу нашей Родины. Среди них
      Герой Советского Союза, участник четырех войн, лётчик-испытатель А. С.
      Благовещенский; Герой Советского Союза, генерал армии П. И. Ивашутин,
      заслуженный полярный лётчик, Герой Советского Союза, генерал-майор авиации
      И. П. Мазурук и многие другие.
    </p>
    <p>
      В сборнике очерков известных белорусских писателей «Герои Беларуси» (сост.
      И. Н. Осинский), представленном на выставке, даны литературные портреты
      Героев Беларуси, уроженцев брестчины, В. Н. Карвата и П. П. Прокоповича.
    </p>
    <p>
      Биографии почетных граждан г. Бреста можно охарактеризовать одной фразой:
      их подвиг длиною в жизнь. Подвиги в годы суровых испытаний военной поры
      стали мерилом совести на все последующие времена. В мирное время,
      восстанавливая страну, наши земляки водили поезда и автобусы, строили дома
      и заводы, поднимали колхозы и проводили научные исследования, проявляя
      трудовую доблесть в будничной и творческой работе. Биографии более чем 900
      почётных граждан белорусских городов, в т. ч. и г. Бреста, собраны в книге
      «Почётные граждане белорусских городов: биографический справочник» (Б. Д.
      Долготович). Среди брестчан, которые получили звание «Почётный гражданин
      г. Бреста», заслуженный строитель БССР, управляющий стройтрестом № 8 с
      1968–1996 гг. В. И. Гоздецкий; Герой Беларуси и заслуженный строитель
      БССР, Председатель Правления Национального банка в 1998–2011 гг. П. П.
      Прокопович; лётчик-космонавт, дважды Герой Советского Союза П. И. Климук;
      олимпийская чемпионка в беге на 100 метров Ю. Нестеренко; Председатель
      Наблюдательного совета, заместитель руководителя Аппарата Правления —
      советник Председателя Правления ПАО «Газпром», основатель брестского
      гандбольного клуба им. А. П. Мешкова и инициатор строительства дворца
      спорта «Виктория» А. А. Мешков и др. Об этих и других земляках, почётных
      гражданах города, можно прочитать на страницах книг и статей,
      представленных на экспозиции.
    </p>
    <p>
      Выставка предназначена широкому кругу пользователей и будет
      экспонироваться в течение месяца.
    </p>
    <p>Приглашаем брестчан и гостей города посетить нашу библиотеку!</p>

    <p style="text-align: right">Сектор организации работы ПЦПИ</p>
    <p style="text-align: right">+375 162 57 48 74</p>
  </div>
</template>
