// import txt from "~/news/1/Text.txt";

export const periodic28 = () => {
  const periodic = {
    id: "28",
    name: "Концепция правовой политики Республики Беларусь : [Указ Президента Республики Беларусь от 28 июня 2023 г. № 196] : по состоянию на 2 октября 2023 г. – Минск : Национальный центр правовой информации Республики Беларусь, 2023. – 28, [3] с. – (Правовая библиотека НЦПИ).",
    img: "/images/periodic/28.jpg",
    text: `
<div>
    "Концепция представляет собой структурированный в пяти главах документ,
    определяющий стратегию развития всей правовой системы страны, которая в
    современных условиях должна не просто регулировать общественные отношения,
    но и предупреждать возможные вызовы и угрозы."
  </div>
`,
  };
  return periodic;
};
