// import txt from "~/news/1/Text.txt";

export const periodic22 = () => {
  const periodic = {
    id: "22",
    name: "Липень, Л. И. Юридическая служба в организации : учебное пособие для студентов учреждений высшего образования по специальности «Правоведение» / Л. И. Липень, Б. Б. Синьков. – 2-е изд., дополненное. – Минск : Амалфея, 2022. – 214 с.",
    img: "/images/periodic/22.png",
    text: `
  <div>
    "В учебном пособии рассматривается роль юридической службы в правовом
    обеспечении деятельности организации, в том числе ее роль в соблюдении
    законности, укреплении дисциплины и сохранности имущества нанимателя,
    организации договорной, претензионной и исковой работы, в подготовке и
    принятии локальных правовых актов, обеспечении коммерческой тайны
    организации, представительству ее интересов в суде. Приводятся образцы
    документов, используемых в работе юридической службы. Для студентов,
    изучающих курс "Юридическая служба в организации", а также для начинающих
    юрисконсультов. Будет полезно руководителям организаций малого бизнеса, не
    имеющим в штате юристов."
  </div>
`,
  };
  return periodic;
};
