<template>
  <div>
    "В учебном пособии рассматривается роль юридической службы в правовом
    обеспечении деятельности организации, в том числе ее роль в соблюдении
    законности, укреплении дисциплины и сохранности имущества нанимателя,
    организации договорной, претензионной и исковой работы, в подготовке и
    принятии локальных правовых актов, обеспечении коммерческой тайны
    организации, представительству ее интересов в суде. Приводятся образцы
    документов, используемых в работе юридической службы. Для студентов,
    изучающих курс "Юридическая служба в организации", а также для начинающих
    юрисконсультов. Будет полезно руководителям организаций малого бизнеса, не
    имеющим в штате юристов."
  </div>
</template>
