// import txt from "~/news/1/Text.txt";

export const nonperiodic7 = () => {
  const nonperiodic = {
    id: "7",
    name: "Вестник Московского университета. Серия 11. Право",
    img: "/images/nonperiodic/7.jpg",
    text: `  <div>
    <p>
      «Вестник Московского университета» — научный журнал МГУ имени М. В.
      Ломоносова, публикующий результаты важнейших научных исследований,
      проводимых в университете. Разбит на 29 тематических серий, выпускающихся
      самостоятельно. Серия 11 посвящена различным вопросам права: история и
      теория государства и права, юридическое образование, уголовное,
      конституционное, экологическое, трудовое, информационное и другие отрасли
      права, проблемы совершенствования законодательства. Публикуются также
      статьи, посвящённые известным учёным, материалы о научной жизни
      университета. &nbsp;
    </p>
    <p>Издаётся с 1946 года. Серия «Право» — с 1960 г.</p>
    <p>Периодичность выхода: 1 раз в 2 месяца</p>
  </div>
`,
  };
  return nonperiodic;
};
