// import txt from "~/news/1/Text.txt";

export const periodic23 = () => {
  const periodic = {
    id: "23",
    name: "Кодекс Республики Беларусь о браке и семье : по состоянию на 25 июня 2022 г. – Минск : Национальный центр правовой информации Республики Беларусь, 2022. – 149, [1] с.",
    img: "/images/periodic/23.jpg",
    text: `
 <div>
    "Кодекс Республики Беларусь о браке и семье от 9 июля 1999 года с
    изменениями и дополнениями по состоянию на 25 июня 2022 года. Издание
    содержит перечень законов Республики Беларусь, которыми вносятся изменения и
    дополнения в данный Кодекс. Снабжён алфавитно-предметным указателем."
  </div>
`,
  };
  return periodic;
};
