// import txt from "~/news/1/Text.txt";

export const pravoInfo = () => {
  const pravo = {
    pdf2: "/images/digest/2.pdf",
    pdf1: "/images/digest/1.pdf",
    img2: "/images/digest/2.png",
    img1: "/images/digest/1.png",
    text: `
   <div>
    <p>
      Правовое просвещение граждан &mdash; одно из важнейших направлений
      деятельности Публичного центра правовой информации Брестской областной
      библиотеки им. М. Горького. Формирование и повышение правового сознания и
      правовой культуры молодого поколения, правовое информирование, содействие
      в оказании юридической помощи гражданам является основной задачей
      специалистов центра.&nbsp;
    </p>
    <p>
      &nbsp;Публичный центр правовой информации стал информационно-ресурсной
      площадкой, на которой предоставляется бесплатный свободный доступ к
      государственным информационно-правовым ресурсам: &laquo;Эталон&raquo;,
      &laquo;Эталон online&raquo;, Национальному правовому Интернет-порталу,
      Правовому форуму Беларуси, Детскому правовому сайту.&nbsp;
    </p>
    <p>
      На базе ПЦПИ проводятся мероприятия с участием администрации города,
      представителей местных органов власти по правовому просвещению граждан, в
      том числе обсуждение проектов правовых актов, а также вопросов
      государственного и местного значения. Такие мероприятия повышают уровень
      доверия населения к властным структурам, способствуют формированию
      активной жизненной позиции. ПЦПИ областной библиотеки стал площадкой для
      проведения общественно-правового форума &laquo;Мир права. Конституция
      Республики Беларусь&raquo; с участием администрации Московского района и
      районного комитета ОО &laquo;БРСМ&raquo; (январь 2022 г.). В мае 2024 г.
      состоялась встреча с делегатами&nbsp;VII&nbsp;Всебелорусского народного
      собрания Д. Белецким (от ОО &laquo;БРСМ&raquo;) и А. Дылюком (от ОО
      &laquo;Белая Русь&raquo;).&nbsp;
    </p>
    <p>
      ПЦПИ библиотеки осуществляет проектную деятельность. В результате
      активного сотрудничества Брестской областной библиотеки им. М. Горького с
      Брестской областной нотариальной палатой и юридической консультацией
      Ленинского района г. Бреста реализуются 2 проекта:
    </p>
    <p>&ndash; бесплатное юридическое консультирование граждан;&nbsp;</p>
    <p>
      &ndash; &laquo;Нотариус online&raquo; (с 2019 г.) и &laquo;Адвокат
      online&raquo; (с 2020 г.).
    </p>
    <p>
      С 2010 г. в рамках совместного проекта Брестской областной библиотеки им.
      М. Горького и юридического факультета Брестского государственного
      университета им. А. С. Пушкина в ПЦПИ библиотеки организованы дежурства
      студентов учебной лаборатории &laquo;Юридическая клиника&raquo;. В
      качестве консультантов выступают старшекурсники под руководством
      преподавателей. Для повышения правовой культуры молодёжи с 2019 г. для
      учащихся средних специальных учреждений г. Бреста проводятся занятия в
      Школе правовых знаний с привлечением специалистов юридических,
      правоохранительных, социальных, медицинских служб (УЗ &laquo;Брестский
      областной наркологический диспансер&raquo;, Военный комиссариат Брестской
      области, Брестский областной суд, Прокуратура Брестской области, Инспекция
      по делам несовершеннолетних и др.). Темы занятий разнообразны: &laquo;Цена
      зависимости &mdash; жизнь&raquo;, &laquo;Семья под защитой закона&raquo;,
      &laquo;Пиво и молодёжь: сломать стереотип&raquo;, &laquo;Присягнувшие на
      верность Отечеству&raquo;, &laquo;Профессии в мире права&raquo; (цикл
      занятий профориентационной направленности). В практической деятельности
      сотрудники ПЦПИ используют разнообразные формы работы: книжные выставки,
      презентации, дни информации, беседы, патриотические часы, уроки
      гражданственности, квизы, викторины. Среди комплексных мероприятий,
      участие в которых приняли партнёры библиотеки, следует отметить
      &laquo;Правовой марафон&raquo;, месячник историко-правовых знаний
      &laquo;Правовая весна&raquo;, &laquo;Неделя предпринимательства&raquo;,
      &laquo;Правовые каникулы&raquo; и др.&nbsp;
    </p>
  </div>
      `,
  };

  return pravo;
};
