{
  "projects": [
    {
      "name": "Бесплатные юридические консультации",
      "text": "<p>Организовываются с 2019 г. в рамках совместного проекта Брестской областной библиотеки им. М. Горького с юридической консультацией Ленинского района г. Бреста Брестской областной коллегии адвокатов и Брестской областной нотариальной палатой.</p> <p>Цель проекта — повышение правовой культуры граждан, содействие в оказании юридической помощи и проведении юридического консультирования жителей г.Бреста.</p>"
    },
    {
      "name": "Школа правовых знаний",
      "text": "<p>Функционирует с 2019 г. в рамках совместного проекта Брестской областной библиотеки им. М. Горького со средними специальными учебными заведениями г. Бреста с привлечением специалистов юридических, правоохранительных, социальных, медицинских служб.</p> <p>Цель - повышение уровня правовой грамотности и уровня правосознания учащейся молодежи г. Бреста, профилактика правонарушений и противоправного поведения молодёжи.</p>"
    },
    {
      "name": "Нотариус-онлайн и Адвокат-онлайн",
      "text": "<p>Реализовываются с 2019 г. (Адвокат-онлайн с 2020 г.) в рамках совместного проекта Брестской областной библиотеки им. M. Горького с юридической консультацией Ленинского района г. Бреста Брестской областной коллегии адвокатов и Брестской областной нотариальной палатой.</p> <p>Цель проектов - повышение правовой культуры пользователей, содействие в оказании бесплатной юридической помощи посредством онлайн консультаций.</p>"
    },
    {
      "name": "«Юридическая клиника» (организована при юридическом факультете БрГУ им. А. С. Пушкина)",
      "text": "<p>С 2010 г. в рамках совместного проекта Брестской областной библиотеки им. М. Горького и Брестского государственного университета им. А. С. Пушкина студенты юридического факультета проводят дежурства в библиотеке.</p><p>Цель — оказание бесплатной консультативной юридической помощи населению города, участие в мероприятиях по повышению правовой культуры молодёжи.</p>"
    }
  ]
}
