// import txt from "~/news/1/Text.txt";

export const resourcesInfo = () => {
  const resources = [
    {
      url: "https://etalonline.by/?ysclid=lor3j214xd694960704 ",
      text: `
      Информационно-поисковая система <b>«ЭТАЛОН» («ЭТАЛОН-ONLINE»)</b> позволяет получить быстрый доступ к официальной правовой информации, материалам судебной и иной правоприменительной практики, научным и практическим статьям по праву, юридическому словарю, а также к новостям законодательства.
      Тексты всех правовых актов, содержащиеся в ИПС «ЭТАЛОН» («ЭТАЛОН-ONLINE»), представлены в актуальном состоянии.
      В составе информационно-поисковой системы «ЭТАЛОН» («ЭТАЛОН-ONLINE») распространяются:
      – копия эталонного банка данных правовой информации Республики Беларусь (включает банки данных «Законодательство Республики Беларусь», «Решения органов местного управления и самоуправления», «Международные договоры»);
      – банки данных: «Судебная практика», «Формы документов», «Правоприменительная практика»;
      – тематические банки данных — подборки правовых актов, систематизированные по наиболее актуальным вопросам различных сфер правового регулирования. 
      `,
    },
    {
      url: "https://pravo.by/",
      text: `
      <b>Национальный правовой Интернет-портал Республики Беларусь</b> — единственный 
      источник официального 
      опубликования правовых актов Республики Беларусь. Содержит
      правовую информацию, а также научно-практическую, учебную, 
      справочную и иную информацию в области права и правовой
      информатизации. 
    `,
    },

    {
      url: "https://forumpravo.by/",
      text: `
      <b>Правовой форум Беларуси</b> — официальная площадка в сети 
      Интернет для публичного обсуждения проектов правовых актов. 
      Правовой форум используется для проведения правовых мониторингов, а 
      также для сбора предложений граждан по совершенствованию законодательства, 
      устранению коллизий и правовой неопределенности.
`,
    },
    {
      url: "https://mir.pravo.by/",
      text: `
      <b>Детский правовой сайт</b> — специализированный интернет-ресурс, 
      на котором простым языком в увлекательной и адаптированной для 
      восприятия детей и подростков форме изложена полезная правовая 
      информация для несовершеннолетних (о личной безопасности, 
      безопасности в Интернете; рекомендации по оказанию первой 
      медицинской помощи; советы психологов; рекомендации сотрудников 
      правоохранительных органов и т.п.).
      `,
    },
  ];

  return resources;
};
