// import txt from "~/news/1/Text.txt";

export const news51 = () => {
  const news = {
    id: "51",
    name: "Правовые каникулы в библиотеке",
    gallery: [
      "/images/news/51/1.jpg",
      "/images/news/51/2.jpg",
      "/images/news/51/3.jpg",
      "/images/news/51/4.jpg",
      "/images/news/51/5.jpg",
      "/images/news/51/6.jpg",
      "/images/news/51/7.jpg",
      "/images/news/51/8.jpg",
    ],
    date: "03.06.2024",
    text: ` <div>
    <p>
      3 июня 2024 г. в Публичном центре правовой информации Брестской областной
      библиотеки им. М. Горького стартовали «Правовые каникулы» для учащихся
      летних пришкольных лагерей города Бреста. В рамках Каникул школам были
      предложены ряд мероприятий: урок гражданственности «Символы Беларуси»,
      встреча со специалистами ГАИ «Безопасные каникулы», патриотический час
      «Страницы истории Великой Отечественной войны. Беларусь 1941-1944»,
      правовой ликбез «Безопасный интернет».
    </p>

    <p>
      Первое мероприятие, встреча со специалистом по пропаганде и взаимодействию
      с общественностью Брестского городского отдела чрезвычайных ситуаций Яной
      Филипович и инструктором по общественно-массовой работе белорусского
      добровольного пожарного общества Анной Левлюх, прошло для детей средней
      школы №19.
    </p>

    <p>
      На интерактивном занятии учащиеся узнали, как правильно вести себя в
      случае возникновения чрезвычайной ситуации, какие меры принимать при
      пожарах, почему нужен в каждом доме оповещатель и др.
    </p>

    <p>
      Ребята с интересом слушали выступающих, участвовали в играх и обсуждении.
      В конце мероприятия был проведен мастер-класс по использованию
      огнетушителя
    </p>
    <p style="text-align: right">Сектор организации работы ПЦПИ</p>
    <p style="text-align: right">+375 162 57 48 74</p>
  </div>
`,
  };
  return news;
};
