<template>
  <div>
    <p>
      «Милиция Беларуси» — правовой литературно-публицистический журнал,
      учредителем которого является МВД Республики Беларусь. Журнал является
      победителем Национального конкурса печатных СМИ «Золотая литера» в
      номинациях «Лучший специализированный журнал» (2008 г.), «Лучшее
      отраслевое издание» (2014 г.), «Лучшие материалы культурологической,
      историко-краеведческой тематики» (2023 г.). Лауреат Международного
      конкурса МВД Российской Федерации «Щит и перо» в номинации «Территория
      закона» (2012 г.). Тематический спектр представленных на страницах
      информационно-аналитических и художественно-публицистических материалов
      весьма разнообразен: антология резонансных преступлений, очерки о
      сотрудниках и ветеранах милиции, обсуждение актуальных проблем обеспечения
      правопорядка, аналитика особенностей борьбы с криминалом, использование
      передового опыта работы правоохранительных ведомств зарубежья, публикации
      исторической, культурологической направленности и т. д. &nbsp;
    </p>
    <p>Издаётся с 2006 года</p>
    <p>Периодичность выхода: 1 раз в 2 месяца</p>
  </div>
</template>
