<template>
  <div>
    <p>
      Журнал «Консультант предпринимателя» — официальное издание Министерства по
      налогам и сборам Республики Беларусь, целью которого является обеспечение
      индивидуальных предпринимателей, бухгалтеров индивидуальных
      предпринимателей необходимой информацией об основных принципах
      налогообложения в Республике Беларусь и за рубежом, государственной
      поддержке малого предпринимательства. Издание содержит официальные
      толкования положений актов налогового законодательства, разъяснения
      должностных лиц государственных органов по вопросам уплаты отдельных
      налогов, сборов, а также требования к оформлению финансово-хозяйственных
      операций, ведению бухгалтерского учёта, приёму наличных денежных средств,
      лицензированию отдельных видов деятельности.&nbsp;
    </p>
    <p>Издаётся с 2009 года&nbsp;</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
</template>
