<template>
  <div>
    <p>
      10 июня в Публичном центре правовой информации Брестской областной
      библиотеки им. М. Горького в рамках «Правовых каникул» для детей
      пришкольного лагеря ГУО «Средняя школа № 20 г. Бреста имени Героя
      Советского Союза Д. М. Карбышева» прошло мероприятие «Безопасные каникулы»
      с участием инспектора ДПС батальона ГАИ УВД Брестского облисполкома
      старшего лейтенанта милиции Анастасии Панько.
    </p>
    <p>
      На улицах и дорогах происходит много дорожных происшествий, в которых
      гибнут и травмируются люди, в том числе и дети. Одна из причин
      происшествий — незнание или несоблюдение правил безопасности движения.
    </p>
    <p>
      А. Панько в своём выступлении отметила, что дисциплина, осторожность и
      соблюдение правил дорожного движения водителями и пешеходами — основа
      безопасного движения на улице. Особенно важно это в период летних каникул.
    </p>
    <p>
      Она рассказала учащимся о правилах дорожного движения, о том, как
      правильно должны себя вести пешеходы, об опасных ситуациях на дорогах, об
      ответственности взрослых и детей за нарушения ПДД.
    </p>
    <p style="text-align: right">Сектор организации работы ПЦПИ</p>
    <p style="text-align: right">+325 162 57 48 74</p>
  </div>
</template>
