// import txt from "~/news/1/Text.txt";

export const periodic4 = () => {
  const periodic = {
    id: "4",
    name: "Кодекс Республики Беларусь о земле : вступает в силу с 1 января 2023 г. – Минск : Национальный центр правовой информации Республики Беларусь, 2022. – 166, [1] с.",
    img: "/images/periodic/4.png",
    text: `
   <div>
    "Кодекс Республики Беларусь о земле от 23 июля 2008 г. с изменениями,
    внесёнными Законом Республики Беларусь от 18 июля 2022 г. № 195-З. Вступает
    в силу с 1 января 2023 г. Кодекс Республики Беларусь о земле снабжён
    алфавитно-предметным указателем."
  </div>
`,
  };
  return periodic;
};
