// import txt from "~/news/1/Text.txt";

export const nonperiodic8 = () => {
  const nonperiodic = {
    id: "8",
    name: "Государственный контроль",
    img: "/images/nonperiodic/8.jpg",
    text: `<div>
    <p>
      Научно-практический журнал «Государственный контроль» — издание Комитета
      госконтроля Республики Беларусь. Содержит материалы из практики работы КГК
      Республики Беларусь, обзоры типичных нарушений законодательства,
      результаты контрольных мероприятий, комментарии к нормативным актам,
      ответы на часто задаваемые вопросы, связанные с контрольной деятельностью
      и др. &nbsp;
    </p>
    <p>Издаётся с июля 2011 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в квартал</p>
  </div>
`,
  };
  return nonperiodic;
};
