// import txt from "~/news/1/Text.txt";

export const periodic5 = () => {
  const periodic = {
    id: "5",
    name: "Сабитов, Р. А. Теория ошибок в уголовном праве : монография / Р. А. Сабитов. – Москва : Юрлитинформ, 2021. – 410, [1] с. ",
    img: "/images/periodic/5.jpg",
    text: `
  <div>
    "В монографии рассмотрены правотворческие, правоприменительные,
    правоинтерпретационные ошибки в сфере уголовного права, а также ошибки
    субъекта преступления и их влияние на квалификацию совершённых деяний. Эти
    ошибки проиллюстрированы примерами из законодательной и правоприменительной
    практик. Адресована научным работникам, преподавателям, студентам и
    слушателям юридических вузов. Может быть полезна дознавателям, следователям,
    прокурорским работникам, судьям, адвокатам."
  </div>
`,
  };
  return periodic;
};
