<template>
  <div>
    "В монографии рассмотрены правотворческие, правоприменительные,
    правоинтерпретационные ошибки в сфере уголовного права, а также ошибки
    субъекта преступления и их влияние на квалификацию совершённых деяний. Эти
    ошибки проиллюстрированы примерами из законодательной и правоприменительной
    практик. Адресована научным работникам, преподавателям, студентам и
    слушателям юридических вузов. Может быть полезна дознавателям, следователям,
    прокурорским работникам, судьям, адвокатам."
  </div>
</template>
