// import txt from "~/news/1/Text.txt";

export const article1 = () => {
  const article = {
    id: "2022-1",
    text: `<div>
    <p>
      Правовая весна: всё о летнем трудовом семестре [Видео] / журналист
      Василина Буцкевич ; оператор Дмитрий Клеснер // Телеканал Лагуна ТВ. –
      Брест, 2022. – 2 минуты, 41 секунда. – Режим доступа:
      <a href="https://www.youtube.com/watch?v=nlx_URZ6dqU&t=2s"
        >https://www.youtube.com/watch?v=nlx_URZ6dqU&amp;amp;t=2s</a
      >. – Дата доступа: 20.03.2022. – В рамках проекта историко-правовых знаний
      «Правовая весна», который проходит с 9 по 31 марта на базе Публичного
      центра правовой информации Брестской областной библиотеки имени Горького
      на этой неделе прошла встреча «Летний трудовой семестр–2022», во время
      которой специалисты БРСМ рассказали студентам брестских вузов о работе в
      студотрядах.<span id="bx-cursor-node"> </span>
    </p>
    <p align="right" style="text-align: justify"></p>
    <p align="right"></p>
  </div>`,
    gallery: [],
  };

  return article;
};
