// import txt from "~/news/1/Text.txt";

export const article9 = () => {
  const article = {
    id: "2022-9",
    text: ` <div>
    <p>
      Глазкова, Т. В. Публичный центр правовой информации Брестской областной
      библиотеки имени М. Горького – площадка для обсуждения проектов
      нормативных правовых актов / Т. В. Глазкова // Актуальные вопросы развития
      государственной системы правовой информации Республики Беларусь и
      цифровизации правовой сфере государства: сб. науч. ст. / Национальный
      центр правовой информации Республики Беларусь; под общ. ред. А. Ф.
      Мательского. – Минск, 2022. – С. 328-331.
    </p>
  </div>`,
    gallery: ["/images/smi/2022/9/1.jpg", "/images/smi/2022/9/2.jpg"],
  };

  return article;
};
