// import txt from "~/news/1/Text.txt";

export const article10 = () => {
  const article = {
    id: "2022-10",
    text: `<div>
    <p>
      Глазкова, Т. В. [Реальное и виртуальное информационное пространство: на
      стыке возможностей (из опыта работы Брестской областной библиотеки имени
      M. Горького)] [Электронный ресурс] : [видео] Тамара Глазкова IX
      Международный конгресс «Библиотека как феномен культуры». - Минск, 2022. -
      22 минута, 44 секунда (1.20.6-1.41.10). – Режим доступа:&nbsp;<a
        href="https://youtu.be/339xEXVbHAw?t=4802"
        >https://youtu.be/339xEXVbHAw?t=4802</a
      >.– Дата доступа: 18.01.2024.
    </p>
  </div>`,
    gallery: [],
  };

  return article;
};
