// import txt from "~/news/1/Text.txt";

export const periodic20 = () => {
  const periodic = {
    id: "20",
    name: "Кодекс Республики Беларусь об образовании : по состоянию на 1 сентября 2022 г. – Минск : Национальный центр правовой информации Республики Беларусь, 2022. – 510, [1] с.",
    img: "/images/periodic/20.png",
    text: `
 <div>
    "Кодекс Республики Беларусь об образовании от 13 января 2011 г. с
    изменениями, внесёнными Законом Республики Беларусь от 14 января 2022 г. №
    154-З. По состоянию на 1 сентября 2022 г. Кодекс снабжён
    алфавитно-предметным указателем."
  </div>
`,
  };
  return periodic;
};
