// import txt from "~/news/1/Text.txt";

export const periodic1 = () => {
  const periodic = {
    id: "1",
    name: "Уголовный кодекс Республики Беларусь : по состоянию на 15 мая 2023 г. – Минск : Национальный центр правовой информации Республики Беларусь, 2023. – 318, [1] с.",
    img: "/images/periodic/1.jpg",
    text: `
  <div>
    "Уголовный кодекс Республики Беларусь от 9 июля 1999 г. с изменениями по
    состоянию на15 мая 2023 г. Кроме того, издание содержит изменения, внесённые
    законом Республики Беларусь от 13 декабря 2022 г. № 227-З, вступившие в силу
    с 1 октября 2023 г. Уголовный кодекс Республики Беларусь снабжён
    алфавитно-предметным указателем."
  </div>
`,
  };
  return periodic;
};
