// import txt from "~/news/1/Text.txt";

export const nonperiodic16 = () => {
  const nonperiodic = {
    id: "16",
    name: "Международное уголовное право и международная юстиция",
    img: "/images/nonperiodic/16.jpg",
    text: ` <div>
    <p>
      Журнал «Международное уголовное право и международная юстиция» —
      информационно-аналитическое юридическое издание, учредителем которого
      является издательская группа «Юрист». В нём освещаются актуальные вопросы
      юридической науки и практики, правовые основы международного
      сотрудничества в борьбе с преступностью, современный международный
      уголовный процесс, сравнительное правоведение, уголовное,
      уголовно-процессуальное право иностранных государств. Кроме того, есть
      рубрики «Взгляд в прошлое», «Трибуна молодого ученого», «Проблемы методики
      преподавания», а также материалы с конференций и семинаров и рецензии.
      &nbsp;
    </p>
    <p>Издаётся с 2007 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в полугодие</p>
  </div>
`,
  };
  return nonperiodic;
};
