<template>
  <div>
    <p style="text-align: justify">
      <span style="color: #000000"
        >22 июня 2023 г. в рамках Правовых каникул состоялось совместное
        мероприятие Публичного центра правовой информации Брестской областной
        библиотеки им. М. Горького и Регионального центра правовой информации
        Брестской области&nbsp;— презентация Детского правового сайта и
        викторина «Мы&nbsp;— граждане Республики Беларусь».
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000">
        Ребята пришкольного лагеря СШ № 20 г. Бреста с большим интересом слушали
        рассказ о ресурсах детского сайта, участвовали в разговоре о правах и
        обязанностях детей, задавали много интересующих их вопросов.
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000">
        Викторина показала высокий уровень знаний у детей истории своей страны,
        её государственных символов, географии и достопримечательностей
        Беларуси. В конце мероприятия все участники получили подарки
        от&nbsp;Регионального центра и Дипломы победителей от ПЦПИ библиотеки.
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000"><br /> </span>
    </p>
    <p align="right" style="text-align: justify">
      <span style="color: #000000"> </span><i></i>
    </p>
    <p align="right" style="text-align: right">
      <i><span style="color: #000000">Сектор организации работы ПЦПИ </span></i>
    </p>
    <p style="text-align: right">
      <i><span style="color: #000000"> +375-162-574874</span></i>
    </p>
    <p style="text-align: justify"><i></i></p>
    <i></i>
  </div>
</template>
