// import txt from "~/news/1/Text.txt";

export const news49 = () => {
  const news = {
    id: "49",
    name: "Бесплатные юридические консультации",
    gallery: [
      "/images/news/49/1.jpg",
      "/images/news/49/2.jpg",
      "/images/news/49/3.jpg",
      "/images/news/49/4.jpg",
      "/images/news/49/5.jpg",
      "/images/news/49/6.jpg",
    ],
    date: "30.05.2024",
    text: ` <div>
    <p>
      30 мая 2024 г. в Публичном центре правовой информации Брестской областной
      библиотеки им. М. Горького состоялось бесплатное юридическое
      консультирование жителей города. Адвокат юридической консультации
      Ленинского района г. Бреста Т. Е. Павлюкович и нотариус Первой Брестской
      нотариальной конторы Е. И. Острейко ответили на вопросы посетителей. Среди
      них: удостоверение брачного договора, оформление завещания, раздел
      совместно нажитого имущества, права несовершеннолетних и др.
    </p>
    <p style="text-align: right">Сектор организации работы ПЦПИ</p>
    <p style="text-align: right">+375 162 57 48 74</p>
  </div>
`,
  };
  return news;
};
