<template>
  <div>
    <p>
      30 мая 2024 г. в Публичном центре правовой информации Брестской областной
      библиотеки им. М. Горького состоялось бесплатное юридическое
      консультирование жителей города. Адвокат юридической консультации
      Ленинского района г. Бреста Т. Е. Павлюкович и нотариус Первой Брестской
      нотариальной конторы Е. И. Острейко ответили на вопросы посетителей. Среди
      них: удостоверение брачного договора, оформление завещания, раздел
      совместно нажитого имущества, права несовершеннолетних и др.
    </p>
    <p>Сектор организации работы ПЦПИ</p>
    <p>+375 162 57 48 74</p>
  </div>
</template>
