// import txt from "~/news/1/Text.txt";

export const nonperiodic35 = () => {
  const nonperiodic = {
    id: "35",
    name: "Юстиция Беларуси",
    img: "/images/nonperiodic/35.jpg",
    text: `<div>
    <p>
      «Юстиция Беларуси» — юридический научно-практический журнал Министерства
      юстиции Республики Беларусь. На страницах журнала выступают
      юристы-практики и учёные-правоведы по актуальным вопросам
      совершенствования законодательства, правоприменения и развития правовой
      науки. Основные рубрики: «В Министерстве юстиции», «Комментарий. Анализ.
      Мнение» (конституционное право, гражданское право, гражданское
      процессуальное право, уголовное право, уголовно-процессуальное право,
      трудовое право, жилищное право, хозяйственное право, семейное право,
      международное право и другие), «Голоса молодых», «Нотариат»,
      «Делопроизводство и архивное дело». В 2021 году журнал удостоен приза
      имени В. Д. Спасовича. &nbsp;
    </p>
    <p>Издаётся с 1998 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
`,
  };
  return nonperiodic;
};
