// import txt from "~/news/1/Text.txt";

export const periodic6 = () => {
  const periodic = {
    id: "6",
    name: "Кодекс Республики Беларусь об архитектурной, градостроительной и строительной деятельности : от 17 июля 2023 г. № 289-З. – Минск : Национальный центр правовой информации Республики Беларусь, 2023. – 175, [1] с.",
    img: "/images/periodic/6.jpg",
    text: `
 <div>
    "Кодекс объединяет и систематизирует массив нормативных правовых актов,
    действующих на сегодняшний день в строительстве, и устанавливает правовое
    регулирование, в том числе в сферах аттестации, финансирования
    строительства, градостроительной деятельности, оказания инженерных услуг,
    регламентирует вопросы приостановления и консервации строительства и иное.
    Кодекс предусматривает создание и ведение градостроительного кадастра в
    электронной форме."
  </div>
`,
  };
  return periodic;
};
