<template>
  <div>
    "Кодекс объединяет и систематизирует массив нормативных правовых актов,
    действующих на сегодняшний день в строительстве, и устанавливает правовое
    регулирование, в том числе в сферах аттестации, финансирования
    строительства, градостроительной деятельности, оказания инженерных услуг,
    регламентирует вопросы приостановления и консервации строительства и иное.
    Кодекс предусматривает создание и ведение градостроительного кадастра в
    электронной форме."
  </div>
</template>
