// import txt from "~/news/1/Text.txt";

export const periodic12 = () => {
  const periodic = {
    id: "12",
    name: "Закон Республики Беларусь «О государственной службе». Указ Президента Республики Беларусь «О государственных гражданских должностях». – Минск : Национальный центр правовой информации Республики Беларусь, 2022. – 93, [2] с.",
    img: "/images/periodic/12.jpg",
    text: `
 <div>
    "Издание содержит Закон Республики Беларусь от 1 июня 2022 г. № 175-З «О
    государственной службе» и Указ Президента Республики Беларусь от 6 июня 2022
    г. № 195 «О государственных гражданских должностях», опубликованные на
    Национальном правовом Интернет-портале Республики Беларусь 7 июня 2022 г."
  </div>
`,
  };
  return periodic;
};
