<template>
  <div>
    "В первой части издания рассматриваются понятие административно-деликтного
    права, его предмет и метод; административно-деликтный закон, структура
    административно-деликтной нормы; административное правонарушение и
    административная ответственность; цель и виды административных взысканий,
    порядок их наложения и ряд составов административных правонарушений. Во
    второй части рассматриваются понятия административного процесса и
    процессуально-исполнительного права; полномочия участников административного
    процесса. Излагаются порядок возбуждения, расследования, обжалования,
    опротестования и исполнения постановлений по делам об административных
    правонарушениях. Для студентов, преподавателей высших и средних специальных
    учебных заведений. Будет полезно практическим работникам и лицам,
    самостоятельно изучающим административное-деликтное законодательство."
  </div>
</template>
