// import txt from "~/news/1/Text.txt";

export const news2 = () => {
  const news = {
    name: "Выставка «Профессия — социальный работник»",
    gallery: ["~/news/1/1.jpg", "~/news/1/2.jpg", "~/news/1/3.jpg"],
    date: "05.01.2021",
    text: `<div>
    <p style="text-align: justify">
      Ежегодно 5&nbsp;января в соответствии с Указом Президента Республики
      Беларусь №&nbsp;157 от 26&nbsp;марта 1998&nbsp;г. отмечается
      <b>День работника социальной защиты</b>. К этой дате в общем читальном
      зале Брестской областной библиотеки им.&nbsp;М.&nbsp;Горького подготовлена
      выставка литературы «Профессия&nbsp;— социальный работник».
    </p>
    <p style="text-align: justify">
      На ней представлены правовые документы в области социальной защиты
      различных категорий граждан&nbsp;— законы Республики Беларусь «О
      пенсионном обеспечении», «О социальной защите инвалидов в Республике
      Беларусь», «О государственных пособиях семьям, воспитывающим детей» и др.
      <br />
    </p>
    <p style="text-align: justify">
      Экспонируются также материалы, раскрывающие сущность социальной работы как
      профессии, её основные компоненты и особенности, характеризуются сферы и
      направления профессиональной деятельности: работа по обеспечению
      государственной поддержки семьи, материнства, отцовства и детства,
      инвалидов и пожилых граждан, помощь малоимущим и др.
    </p>
    <p style="text-align: justify">
      Выставка действует с 5&nbsp;января 2021&nbsp;г. в общем читальном зале
      (2-й этаж) и адресована широкому кругу пользователей.
    </p>
    <p><br /></p>
    <p><br /></p>
    <p align="right">Морощук Ирина Николаевна,</p>
    <p align="right">
      гл. библиотекарь
      <a href="http://brl.by/nasha-biblioteka/struktura/obshchiy-chitalnyy-zal/"
        >общего читального зала</a
      >
    </p>
    <p align="right">Контактный телефон: +375&nbsp;162 57 48 74</p>
  </div>
`,
  };
  return news;
};
