<template>
  <div>
    <p style="text-align: justify">
      Ежегодно 5;января в соответствии с Указом Президента Республики Беларусь
      №;157 от 26;марта 1998;г. отмечается
      <b>День работника социальной защиты</b>. К этой дате в общем читальном
      зале Брестской областной библиотеки им.М.Горького подготовлена выставка
      литературы «Профессия;— социальный работник».
    </p>
    <p style="text-align: justify">
      На ней представлены правовые документы в области социальной защиты
      различных категорий граждан;— законы Республики Беларусь «О пенсионном
      обеспечении», «О социальной защите инвалидов в Республике Беларусь», «О
      государственных пособиях семьям, воспитывающим детей» и др.
      <br />
    </p>
    <p style="text-align: justify">
      Экспонируются также материалы, раскрывающие сущность социальной работы как
      профессии, её основные компоненты и особенности, характеризуются сферы и
      направления профессиональной деятельности: работа по обеспечению
      государственной поддержки семьи, материнства, отцовства и детства,
      инвалидов и пожилых граждан, помощь малоимущим и др.
    </p>
    <p style="text-align: justify">
      Выставка действует с 5;января 2021;г. в общем читальном зале (2-й этаж) и
      адресована широкому кругу пользователей.
    </p>
    <p><br /></p>
    <p><br /></p>
    <p align="right">Морощук Ирина Николаевна,</p>
    <p align="right">
      гл. библиотекарь
      <a href="http://brl.by/nasha-biblioteka/struktura/obshchiy-chitalnyy-zal/"
        >общего читального зала</a
      >
    </p>
    <p align="right">Контактный телефон: +375&162 57 48 74</p>
  </div>
</template>
