<template>
  <div>
    <p>
      2024 год ознаменован знаковыми для нашей страны событиями. Одно из них —
      80-летие освобождения Беларуси от немецко-фашистских захватчиков.
    </p>
    <p>
      6 мая 2024 года для нотариусов и специалистов Брестской областной
      нотариальной палаты Белорусской нотариальной палаты состоялась презентация
      выставки «Беларусь 1941–1944. Летопись освобождения».
    </p>
    <p>
      Сотрудники общего читального зала библиотеки представили материал о
      политике геноцида на территории оккупированной Беларуси, о борьбе партизан
      и подпольщиков против немецко-фашистских захватчиков.
    </p>
    <p>
      Участники мероприятия познакомились с экспозицией «Семейная летопись
      войны» (из семейных архивов сотрудников и читателей библиотеки) и
      экспонатами времён войны из музея мемориального комплекса «Брестская
      крепость-герой».
    </p>
    <p style="text-align: right">Сектор организации работы ПЦПИ</p>
    <p style="text-align: right">+375 162 57 48 74</p>
  </div>
</template>
