<template>
  <div>
    <p>
      11 апреля 2024 г. в Публичном центре правовой информации Брестской
      областной библиотеки им. М. Горького прошли очередные консультации
      студентов учебной лаборатории «Юридическая клиника», функционирующей при
      юридическом факультете БрГУ им. А. С. Пушкина.
    </p>
    <p>
      Студенты 3-го курса Д. Михальчук и М. Макаров ответили на вопросы,
      волнующие пришедших получить юридическую консультацию. Среди наиболее
      актуальных вопросов были: раздел имущества, приобретённого в совместном
      браке; оплата коммунальных услуг; договор займа; проблемы прописки;
      основные правовые ресурсы Республики Беларусь и др.
    </p>
    <p>Бесплатную юридическую помощь получили 7 человек.</p>
    <p>Сектор организации работы ПЦПИ</p>
    <p>+375 162 57 48 74</p>
  </div>
</template>
