// import txt from "~/news/1/Text.txt";

export const news46 = () => {
  const news = {
    id: "46",
    name: "Бесплатный доступ к ИПС «ЭТАЛОН-ONLINE»",
    gallery: ["/images/news/46/1.jpg"],
    date: "01.04.2024",
    text: `<div>
    <p>Уважаемые читатели! С 1 апреля 2024 г. в Публичном центре правовой информации Брестской областной библиотеки им. М. Горького предоставляется бесплатный доступ к информационно-правовой системе «Эталон» в новом режиме — «ЭТАЛОН-ONLINE». </p> <p><b>Информационно-поисковая система (ИПС) «ЭТАЛОН-ONLINE» </b> — первоисточник правовой информации в Республике Беларусь. Разработана и ведётся Национальным центром законодательства и правовой информации. </p> <p><b>ИПС содержит около 400 000 документов</b> и обеспечивает доступ к интернет-версиям: <ul> <li>– эталонного банка данных правовой информации Республики Беларусь; </li> <li>– банка данных «Судебная практика»; </li> <li>– банка данных «Правоприменительная практика»; </li> <li>– банка данных «Формы документов». </li></ul> </p> <p>Тексты правовых актов в «ЭТАЛОН-ONLINE» представлены в действующей редакции с учётом внесённых в них изменений и дополнений. Информация обновляется ежедневно. </p> <p>Правовая система «ЭТАЛОН-ONLINE» имеет ряд преимуществ: <ul> <li>– <b>удобно структурированная эталонная правовая информация </b> в сети Интернет; </li> <li>– <b>интеллектуальный поиск: </b> достаточно ввести запрос в строке поиска в произвольной форме по аналогии с интернет-поисковиками; </li> <li>– <b>поиск правовых актов</b> по одному или нескольким реквизитам (вид, номер, название документа; орган, дата, номер принятия; дата вступления в силу; номер принятия и др.); </li> <li>– <b>усовершенствованный механизм сортировки</b> результатов поиска документов по нескольким критериям: по релевантности (степени соответствия результатов поиска поисковому запросу), виду акта, дате принятия; </li> <li>– <b>полезная справочная информация</b> (производственный календарь, размеры государственных пособий, размер минимальной заработной платы и другие), новости законодательства, обзор законодательства Республики Беларусь, информация об общественном обсуждении проектов нормативных правовых актов, компетентное мнение специалистов в области права; </li> <li>– <b>возможность использования функции автоматического машинного перевода Google Translate</b> для работы с документами и информацией на сайте системы на английском, испанском, итальянском, китайском, корейском, латышском, немецком, польском, французском и иных языках. </li> </ul> </p> <p>Более подробную информацию об «ЭТАЛОН-ONLINE» и способах предоставления доступа можно получить на сайте etalonline.by или в Публичном центре правовой информации библиотеки. </p> <p>Сектор организации работы Публичного центра правовой информации</p>
     <p>+375 162 57 48 74</p>
</div>
`,
  };
  return news;
};
