// import txt from "~/news/1/Text.txt";

export const news56 = () => {
  const news = {
    id: "56",
    name: "Детский правовой сайт",
    gallery: [
      "/images/news/56/1.jpg",
      "/images/news/56/2.jpg",
      "/images/news/56/3.jpg",
      "/images/news/56/4.jpg",
      "/images/news/56/5.jpg",
      "/images/news/56/6.jpg",
      "/images/news/56/7.jpg",
      "/images/news/56/8.jpg",
    ],
    date: "11.06.2024",
    text: ` <div>
    <p>
      10 и 11 июня 2024 г. в Публичном центре правовой информации Брестской
      областной библиотеки им. М. Горького в рамках «Правовых каникул» прошли
      встречи с ведущим специалистом Регионального центра правовой информации
      Брестской области А. А. Мартысюк. В мероприятиях приняли участие дети
      пришкольных лагерей ГУО «Средняя школа № 10 г. Бреста», «Средняя школа №
      37 г. Бреста» и ГУО «Средняя школа № 3 г. Бреста».
    </p>
    <p>
      А. А. Мартысюк рассказала детям об основном правовом ресурсе для детей и
      подростков — Детском правовом сайте, разработанном Национальным центром
      правовой информации Республики Беларусь.
    </p>
    <p>
      Она проинформировала, как можно на сайте получить в доступной форме
      сведения о государстве и праве Республики Беларусь и других стран, о
      дорожной безопасности, узнать правила поведения в чрезвычайных ситуациях и
      многое другое. Специально разработанные игровые локации помогают детям
      получить навыки правомерного поведения и принятия правильных решений в
      конфликтных ситуациях.
    </p>
    <p>
      Ребята ознакомились с Законом Республики Беларусь о правах ребёнка.
      Благодаря встрече со специалистом Регионального центра правовой информации
      дети вспомнили о своих правах и пополнили знания об обязанностях.
    </p>
    <p>
      Большой интерес у детей вызвало обсуждение безопасного поведения в
      интернете, они задавали много вопросов и получили советы, как правильно
      вести себя в интернет-пространстве, как противостоять мошенникам и
      злоумышленникам, как не попасться на уловки фишинга, как избежать кражи
      денег, травли или преследования в сети.
    </p>
    <p>
      В конце мероприятия ребята поучаствовали в правовой викторине, самые
      активные получили подарки.
    </p>
    <p style="text-align: right">Сектор организации работы ПЦПИ</p>
    <p style="text-align: right">+375 162 57 48 74</p>
  </div>
`,
  };
  return news;
};
