<template>
  <div>
    <p>
      «Судебный вестник Плюс: Экономическое правосудие» —
      информационно-аналитическое издание Верховного Суда Республики Беларусь,
      приложение к журналу «Судовы веснік». На страницах издания публикуются
      разъяснения по вопросам судопроизводства в экономических судах;
      аналитические материалы и ответы на вопросы, касающиеся правового
      сопровождения хозяйственной деятельности; материалы, касающиеся развития в
      Беларуси альтернативных способов разрешения споров (медиации и третейского
      разбирательства). &nbsp;
    </p>
    <p>Издаётся с 2014 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
</template>
