// import txt from "~/news/1/Text.txt";

export const periodic17 = () => {
  const periodic = {
    id: "17",
    name: "Кодекс Республики Беларусь об административных правонарушениях. Процессуально-исполнительный кодекс Республики Беларусь об административных правонарушениях : по состоянию на 1 октября 2023 г. – Минск : Национальный центр правовой информации Республики Беларусь, 2023. – 510, [1] с.",
    img: "/images/periodic/17.jpg",
    text: `
 <div>
    "Кодекс Республики Беларусь об административных правонарушениях от 6 января
    2021 г. и Процессуально-исполнительный кодекс Республики Беларусь об
    административных правонарушениях от 6 января 2021 г. с изменениями,
    внесёнными Законом Республики Беларусь от 17 июля 2023 г. № 284-З « Об
    изменении законов по вопросам конституционного судопроизводства». По
    состоянию на 1 сентября 2023 г. Кодексы снабжены алфавитно-предметными
    указателями."
  </div>
`,
  };
  return periodic;
};
