<template>
  <div>
    "Кодекс Республики Беларусь об административных правонарушениях от 6 января
    2021 г. и Процессуально-исполнительный кодекс Республики Беларусь об
    административных правонарушениях от 6 января 2021 г. с изменениями,
    внесёнными Законом Республики Беларусь от 17 июля 2023 г. № 284-З « Об
    изменении законов по вопросам конституционного судопроизводства». По
    состоянию на 1 сентября 2023 г. Кодексы снабжены алфавитно-предметными
    указателями."
  </div>
</template>
