// import txt from "~/news/1/Text.txt";

export const nonperiodic3 = () => {
  const nonperiodic = {
    id: "3",
    name: "Веснік Брэсцкага ўніверсітэта. Серыя 2. Гісторыя. Эканоміка. Права",
    img: "/images/nonperiodic/3.jpg",
    text: `<div>
    <p>
      Учредителем научно-теоретического журнала «Веснiк Брэсцкага ўнiверсiтэта»
      является УО «Брестский государственный университет имени А.С. Пушкина».
      Журнал принимает к рассмотрению и публикует материалы на белорусском и
      русском языках и распространяется на территории Республики Беларусь.
      Специализации — научные доклады, статьи по историческим, экономическим и
      юридическим наукам. &nbsp;
    </p>
    <p>Издаётся с 1997 года &nbsp;</p>
    <p>Периодичность выхода: 3 раза в год (до 2022 года — 2 раза в год)</p>
  </div>
`,
  };
  return nonperiodic;
};
