<template>
  <div>
    <p>
      «Трудовое и социальное право» — научно-практический журнал, в котором
      публикуются научные и практические статьи по актуальным проблемам
      трудового права и права социального обеспечения, обзоры изменений в
      законодательстве о труде, анализ судебной практики, зарубежный опыт,
      рецензии на монографии, отчёты о конференциях, семинарах и круглых столах.
      Учредитель — УО Федерации профсоюзов Беларуси «Международный университет
      «МИТСО».&nbsp;
    </p>
    <p>Издаётся с 2012 года</p>
    <p>Периодичность выхода: 1 раз в квартал</p>
  </div>
</template>
