<template>
  <div>
    <p>
      Журнал «Интеллектуальная собственность в Беларуси» учреждён
      Государственным комитетом по науке и технологиям Республики Беларусь и
      Национальным центром интеллектуальной собственности. На страницах журнала
      печатаются разъяснения нормативных правовых актов в сфере интеллектуальной
      собственности, различные научные публикации, статьи и профессиональные
      дискуссии по вопросам интеллектуальной собственности как отечественных,
      так и зарубежных авторов, сотрудников Национального центра
      интеллектуальной собственности.&nbsp;
    </p>
    <p>Издаётся с 1998 года</p>
    <p>Периодичность выхода: 6 раз в год</p>
  </div>
</template>
