// import txt from "~/news/1/Text.txt";

export const news31 = () => {
  const news = {
    id: "31",
    name: "Молодёжная ярмарка вакансий на базе библиотеки",
    gallery: [
      "/images/news/44/1.jpg",
      "/images/news/44/2.jpg",
      "/images/news/44/3.jpg",
      "/images/news/44/4.jpg",
      "/images/news/44/5.jpg",
      "/images/news/44/6.jpg",
      "/images/news/44/7.jpg",
      "/images/news/44/8.jpg",
      "/images/news/44/9.jpg",
      "/images/news/44/10.jpg",
      "/images/news/44/11.jpg",
      "/images/news/44/12.jpg",
      "/images/news/44/13.jpg",
    ],
    date: "18.05.2023",
    text: `<div>
    <p style="text-align: justify">
      С 15 по 19 мая 2023&nbsp;г. во всех регионах Беларуси проходит
      общереспубликанская ярмарка вакансий для учащейся молодёжи
      и&nbsp;выпускников учебных заведений города. 16–17 мая ярмарка вакансий
      прошла на базе Брестской областной библиотеки им.&nbsp;М.&nbsp;Горького,
      (организатор&nbsp;— Управление по труду, занятости и социальной защите
      Брестского горисполкома).
    </p>
    <p style="text-align: justify">
      В ярмарке приняли участие более 30 предприятий и организаций
      г.&nbsp;Бреста. Предложили свои вакансии ОАО «Савушкин продукт», СП «Санта
      Бремор», ООО «Санта Ритейл», ОАО «Брестский мясокомбинат», ИООО «Вастега»,
      Брестская таможня, Брестский городской отдел по ЧС и др.
    </p>
    <p style="text-align: justify">
      Чтобы получить нужную работу или найти временную подработку на&nbsp;период
      летних каникул, ярмарку посетили около 700 учащихся и студентов учебных
      заведений г.&nbsp;Бреста: Брестского государственного университета
      им.&nbsp;А.&nbsp;С.&nbsp;Пушкина, Брестского государственного технического
      университета, Брестского государственного колледжа связи,
      профессионально-технического колледжа приборостроения, профессионального
      колледжа лёгкой промышленности, колледжа транспорта и связи и др. В ходе
      ярмарки было подобрано более 340 рабочих мест.
    </p>
    <p style="text-align: justify">
      Библиотекой была подготовлена выставка «Брест производит, предлагает,
      приглашает», на которой были представлены книжные издания, статьи из
      журналов и газет, брошюры о предприятиях и&nbsp;организациях города,
      принявших участие в ярмарке вакансий. Все желающие имели возможность
      получить читательский билет и ознакомиться с ресурсами и услугами
      библиотеки в ходе экскурсии.
    </p>
    <p align="right">Сектор организации работы ПЦПИ</p>
    <p align="right">+375&nbsp;162 57 48 74</p>
  </div>
`,
  };
  return news;
};
