<template>
  <div>
    "Авторы обобщают в одной книге проверенные на собственном опыте «юридические
    лайфхаки» — профессиональные секреты, которые помогут современному юристу
    быть максимально эффективным при решении обширного спектра повседневных
    задач. Законодательство приведено по состоянию на 27 января 2020 г. Книга
    ориентирована на широкий круг читателей и представляет интерес как для
    молодых юристов-практиков, так и для студентов, только готовящихся сделать
    первые шаги в профессии."
  </div>
</template>
