<template>
  <div>
    <p style="text-align: justify">
      <span style="color: #000000"
        >6 июня 2023&nbsp;г. в Республике Беларусь стартовала республиканская
        акция «Каникулы без дыма и огня». В рамках акции 12 июня в Публичном
        центре правовой информации Брестской областной библиотеки
        им.&nbsp;М.&nbsp;Горького прошло мероприятие «Безопасное детство» с
        участием специалиста сектора пропаганды Брестского городского отдела
        чрезвычайных ситуаций И.&nbsp;Н.&nbsp;Лабырич и представителя
        белорусского добровольного пожарного общества А.&nbsp;А.&nbsp;Левлюх.
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000">
        И.&nbsp;Н.&nbsp;Лабырич рассказала присутствующим о причинах пожаров,
        о&nbsp;правилах поведения и эвакуации людей, о мобильном приложении «МЧС
        Беларуси. Помощь рядом». Дети активно включились в диалог про способы
        предупреждения чрезвычайных ситуаций.
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000">
        А.&nbsp;А.&nbsp;Левлюх в своём выступлении акцентировала внимание
        на&nbsp;пожарных извещателях, а также на способах и лучших средствах
        тушения очагов возгорания, использовании огнетушителей для тушения
        пожаров.
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000">
        Ребята пришкольного лагеря СШ № 3 г. Бреста с интересом слушали
        выступающих, участвовали в обсуждении и задавали множество вопросов.
        В&nbsp;конце встречи каждый получил приятный сюрприз.
      </span>
    </p>
    <p style="text-align: justify">
      <span style="color: #000000"
        >Счастливое детство&nbsp;— безопасное детство!
      </span>
    </p>
    <p align="right">
      <span style="color: #000000">Сектор организации работы ПЦПИ </span>
    </p>
    <p align="right"><span style="color: #000000">+375 162 57 48 74 </span></p>
  </div>
</template>
