// import txt from "~/news/1/Text.txt";

export const periodic36 = () => {
  const periodic = {
    id: "36",
    name: "Кодэкс Рэспублікі Беларусь аб культуры : па стане на 6 лютага 2023 г. – Мінск : Нацыянальны цэнтр прававой інфармацыі Рэспублікі Беларусь, 2023. – 279, [1] с.",
    img: "/images/periodic/36.jpg",
    text: `
 <div>
    "Кодэкс Рэспублікі Беларусь аб культуры ад 20 ліпеня 2016 г. па стане на 6
    лютага 2023 г. Кодэкс мае алфавітна-прадметны паказальнік."
  </div>
`,
  };
  return periodic;
};
