<template>
  <div>
    <p style="text-align: justify">
      С 13 апреля 2023 г. в Брестской областной библиотеке им. М. Горького
      экспонируется выставка литературы «На страже законности
      и&nbsp;справедливости».
    </p>
    <p style="text-align: justify">
      Выбор профессии — один из важнейших актов, который совершает человек в
      своём жизненном и профессиональном самоопределении.
    </p>
    <p style="text-align: justify">
      Помочь в совершении профессионального выбора в соответствии со
      способностями, интересами, склонностями и потребностями рынка труда
      призван цикл выставок «Профессии в мире права», которые экспонируются в
      секторе организации работы Публичного центра правовой информации
      библиотеки. Экспозиция из этого цикла «На страже законности и
      справедливости» посвящена одной из самых древних и особо ответственных
      юридических специальностей — судье.
    </p>
    <p style="text-align: justify">
      О стражах правопорядка и секретах их профессии вы узнаете, обратившись к
      изданиям «Введение в юридическую профессию» (отв. ред. Т.&nbsp;Н. Радько),
      «Профессиональные навыки юриста» (Т.&nbsp;Ю.&nbsp;Максимова и др.),
      «Культура речи юриста» (Т.&nbsp;В.&nbsp;Рубаник), статье «О подготовке
      кандидатов на&nbsp;должность судьи» (В.&nbsp;Калинкович) и др.
    </p>
    <p style="text-align: justify">
      Не менее интересными являются материалы, которые раскрывают процесс
      становления и развития института судебной власти в нашей стране, её роли в
      государственном управлении и месте в жизни общества. Это такие книги, как
      «Гісторыя дзяржавы і права Беларусі» (А.&nbsp;Ф.&nbsp;Вишневский),
      «Реформы Александра II» (сост. О.&nbsp;И.&nbsp;Чистяков,
      Т.&nbsp;Е.&nbsp;Новицкая), «Конституционное правосудие»
      (Г.&nbsp;А.&nbsp;Василевич), «Судебное делопроизводство в цифровую эпоху»
      (В.&nbsp;В.&nbsp;Чвиров). В статьях «Калі на беларускіх землях з’явіліся
      суддзі і якім быў іх прававы статус» (И.&nbsp;А.&nbsp;Басюк), «Суд у
      старажытных беларускіх дзяржавах і змены ў ім падчас судовай рэформы XVI
      cт.» (Т.&nbsp;Довнар и С.&nbsp;Калинин) рассматриваются причины
      возникновения на белорусских землях института профессиональных судей,
      уделяется внимание сущности и особенностям функционирования судебной
      власти на ранних этапах развития белорусского государства.
    </p>
    <p style="text-align: justify">
      Уникальная книга «Библия о правосудии, праве и морали» (сост.
      В.&nbsp;С.&nbsp;Каменков) поможет посмотреть на современное право,
      правосудие и мораль через призму Закона Божьего, показать неразрывную
      связь современного права с Библией.
    </p>
    <p style="text-align: justify">
      Выставка предназначена для широкого круга читателей и будет
      экспонироваться в секторе организации работы ПЦПИ на протяжении месяца.
    </p>
    <p style="text-align: right">Сектор организации работы ПЦПИ</p>
    <p style="text-align: right">&nbsp; +375 162 57 48 74</p>
    <p style="text-align: justify">&nbsp;</p>
    <p style="text-align: justify">&nbsp;</p>
    <p style="text-align: justify">&nbsp;</p>
  </div>
</template>
