// import txt from "~/news/1/Text.txt";

export const periodic8 = () => {
  const periodic = {
    id: "8",
    name: "Трудовое право: практикум : учебное пособие / Г. А. Василевич, Б. А. Волк, А. А. Греченков [и др.] ; под общ. ред. К. Л. Томашевского. – Минск : Адукацыя і выхаванне, 2023. – 240 с.",
    img: "/images/periodic/8.jpg",
    text: `
<div>
    "Практикум подготовлен профессорско-преподавательским составом и иными
    специалистами Академии МВД Республики Беларусь, Академии управления при
    Президенте Республики Беларусь, Барано-вичского государственного
    университета, БГУ, БГЭУ, Международного университета «МИТСО» и др. на основе
    образовательных стандартов до юридическим специальностям и примерной учебной
    программы по дисциплине «Трудовое право» для высших учебных заведений. При
    составлении практикума были использованы трудовое законодательство по
    состоянию на 01.01.2023 и новейшая литература. Для студентов и
    преподавателей юридических вузов, факультетов и колледжей, а также всех, кто
    интересуется трудовым правом."
  </div>
`,
  };
  return periodic;
};
