<template>
  <div>
    "Практикум подготовлен профессорско-преподавательским составом и иными
    специалистами Академии МВД Республики Беларусь, Академии управления при
    Президенте Республики Беларусь, Барано-вичского государственного
    университета, БГУ, БГЭУ, Международного университета «МИТСО» и др. на основе
    образовательных стандартов до юридическим специальностям и примерной учебной
    программы по дисциплине «Трудовое право» для высших учебных заведений. При
    составлении практикума были использованы трудовое законодательство по
    состоянию на 01.01.2023 и новейшая литература. Для студентов и
    преподавателей юридических вузов, факультетов и колледжей, а также всех, кто
    интересуется трудовым правом."
  </div>
</template>
