// import txt from "~/news/1/Text.txt";

export const news48 = () => {
  const news = {
    id: "48",
    name: "Выставка «Символы Беларуси: вехи истории»",
    gallery: [
      "/images/news/48/1.jpg",
      "/images/news/48/2.jpg",
      "/images/news/48/3.jpg",
      "/images/news/48/4.jpg",
      "/images/news/48/5.jpg",
      "/images/news/48/6.jpg",
      "/images/news/48/7.jpg",
      "/images/news/48/8.jpg",
      "/images/news/48/9.jpg",
    ],
    date: "10.05.2024",
    text: `<div>
    <p>
      С 8 мая 2024 г. в Публичном центре правовой информации Брестской областной
      библиотеки им. М. Горького будет экспонироваться выставка «Символы
      Беларуси: вехи истории», приуроченная ко Дню Государственного герба,
      Государственного флага и Государственного гимна Республики Беларусь. Этот
      государственный праздник отмечается с 1998 г ежегодно во второе
      воскресенье мая.
    </p>
    <p>
      Республика Беларусь, как суверенное государство, имеет свои символы,
      которые выражают его политическую самостоятельность и независимость,
      историю становления и развития, национальную самобытность.
    </p>
    <p>
      На выставке представлены книги, брошюры, статьи из периодических изданий,
      в которых прослеживается история белорусской государственности, путь
      белорусского народа к независимости и суверенитету.
    </p>
    <p>
      В книге «Родина моя Беларусь: знай, помни, береги» авторы раскрывают
      аспекты понятий, которые заложены в слове «Родина» — история, образование,
      государственный строй, национальная безопасность, молодёжные и социальные
      проекты, природа и экология, спорт и туризм, культура и наука нашей
      страны.
    </p>
    <p>
      «Сімвалы беларускай вечнасці: гісторыя сімвалаў беларускай дзяржаўнасці»
      (И. Марзалюк) — издание о значимости белорусской исторической традиции и
      государственности, о наших символах и истоках, о нас и наших предках.
      Особое внимание автор акцентирует на национальных традициях, их истоках,
      которые отражены в современном белорусском государственном строе.
    </p>
    <p>
      Издание «Государственные символы Республики Беларусь: описание и
      рекомендации по использованию» (сост. А. И. Гордейчик и Н. М. Юрашевич)
      адресуется работникам государственных органов и содержит сведения,
      раскрывающие историю создания государственных герба, флага и гимна, их
      описание, значение и рекомендации по использованию.
    </p>
    <p>
      Дополняют выставку статьи из периодических изданий: «Слаўся, зямлі нашай
      светлае імя: история Государственного гимна захватывающая и полна
      неожиданностей» («Беларуская думка», 2023 г., № 5), «Символ независимости»
      («Архитектура и строительство», 2014 г., № 3) и др.
    </p>
    <p>
      Выставка предназначена для широкого круга читателей и будет
      экспонироваться в течение месяца.
    </p>
    <p>Сектор организации работы ПЦПИ</p>
    <p>+375 162 57 48 74</p>
  </div>
`,
  };
  return news;
};
