// import txt from "~/news/1/Text.txt";

export const nonperiodic34 = () => {
  const nonperiodic = {
    id: "34",
    name: `«Юрист» (Республика Беларусь)`,
    img: "/images/nonperiodic/34.jpg",
    text: ` <div>
    <p>
      Журнал «Юрист» — профессиональное издание для юристов, эксперт по вопросам
      бизнес-права. Учредителем является ООО «Информационное правовое агентство
      Гревцова». В журнале публикуются готовые решения правовых задач, алгоритмы
      действий для юристов-практиков со ссылками на нормы права и судебную
      практику, зарубежный опыт, ответы на вопросы и др. В 2008 году журнал
      удостоен высшей юридической премии «Фемида». &nbsp;
    </p>
    <p>Издаётся с 2001 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
`,
  };
  return nonperiodic;
};
