// import txt from "~/news/1/Text.txt";

export const nonperiodic25 = () => {
  const nonperiodic = {
    id: "25",
    name: "Служба спасения",
    img: "/images/nonperiodic/25.jpg",
    text: ` <div>
    <p>
      «Служба спасения» — популярный производственно-практический журнал.
      Учредитель — Белорусская молодёжная общественная организация
      спасателей-пожарных. Издается при информационной поддержке МЧС Республики
      Беларусь. Журнал публикует комментарии специалистов к нормативным
      документам по противопожарной безопасности, рассказывает о причинах и
      последствиях происшествий техногенного и природного характера, освещает
      вопросы технического обеспечения безопасности объектов промышленного,
      торгового, сельскохозяйственного и гражданского назначения, даёт уроки
      выживания в критических ситуациях.&nbsp;
    </p>
    <p>Издаётся с 2013 года</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
`,
  };
  return nonperiodic;
};
