<template>
  <div>
    <p>
      «Служба спасения» — популярный производственно-практический журнал.
      Учредитель — Белорусская молодёжная общественная организация
      спасателей-пожарных. Издается при информационной поддержке МЧС Республики
      Беларусь. Журнал публикует комментарии специалистов к нормативным
      документам по противопожарной безопасности, рассказывает о причинах и
      последствиях происшествий техногенного и природного характера, освещает
      вопросы технического обеспечения безопасности объектов промышленного,
      торгового, сельскохозяйственного и гражданского назначения, даёт уроки
      выживания в критических ситуациях.&nbsp;
    </p>
    <p>Издаётся с 2013 года</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
</template>
