// import txt from "~/news/1/Text.txt";

export const periodic27 = () => {
  const periodic = {
    id: "27",
    name: "Дмитрук, В. Н. Общая теория государства и права: краткое изложение курса / В. Н. Дмитрук, В. А. Круглов. – 8-е изд. – Минск : Амалфея, 2022. – 123 с. ",
    img: "/images/periodic/27.jpg",
    text: `
 <div>
    "Наглядно-дидактическими средствами на основе типовой учебной программы
    раскрываются основные положения общей теории государства и права. Для
    студентов юридических вузов, учащихся средних специальных учебных заведений,
    преподавателей высших и средних специальных учебных заведений. Может быть
    полезна тем, кто интересуется проблемами государства и права."
  </div>
`,
  };
  return periodic;
};
