// import txt from "~/news/1/Text.txt";

export const nonperiodic38 = () => {
  const nonperiodic = {
    id: "38",
    name: "На страже",
    img: "/images/nonperiodic/38.jpg",
    text: ` <div>
    <p>
      «На страже» — газета Министерства внутренних дел Республики Беларусь.
      Тематический спектр публикаций в газете разнообразен: обсуждение
      актуальных проблем обеспечения правопорядка и безопасности, особенностей
      борьбы с преступностью, применения нового законодательства, эксклюзив о
      расследовании резонансных преступлений, популяризация передового опыта
      правоохранительных ведомств, правовое просвещение, материалы
      патриотической, исторической направленности и др. &nbsp;
    </p>
    <p>Издаётся с 1931 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в неделю</p>
  </div>
`,
  };
  return nonperiodic;
};
