<template>
  <div>
    <p>
      «На страже» — газета Министерства внутренних дел Республики Беларусь.
      Тематический спектр публикаций в газете разнообразен: обсуждение
      актуальных проблем обеспечения правопорядка и безопасности, особенностей
      борьбы с преступностью, применения нового законодательства, эксклюзив о
      расследовании резонансных преступлений, популяризация передового опыта
      правоохранительных ведомств, правовое просвещение, материалы
      патриотической, исторической направленности и др. &nbsp;
    </p>
    <p>Издаётся с 1931 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в неделю</p>
  </div>
</template>
