<template>
  <div>
    <p>
      «Национальный реестр правовых актов» — официальное издание Национального
      центра правовой информации. Национальный реестр представляет собой систему
      учёта правовых актов Республики Беларусь. Он состоит из десяти разделов, в
      каждый из которых включаются правовые акты определенного вида: Конституция
      Республики Беларусь; решения, принятые республиканским референдумом;
      декреты, указы, распоряжения Президента Республики Беларусь; законы
      Республики Беларусь; международные договоры Республики Беларусь;
      постановления Палаты представителей Национального собрания Республики
      Беларусь; постановления Совета Республики Национального собрания
      Республики Беларусь; постановления Совета Министров Республики Беларусь;
      распоряжения Премьер-министра Республики Беларусь; заключения и решения
      Конституционного Суда, за исключением запросов, требований и других
      решений процедурного характера; постановления Пленума Верховного Суда.
      &nbsp;
    </p>
    <p>
      Издаётся с 1999 года (до 2020 года — в печатном виде, с 2021 — только в
      электронном)
    </p>
    <p>Периодичность выхода: 4 раз в месяц</p>
  </div>
</template>
