// import txt from "~/news/1/Text.txt";

export const news59 = () => {
  const news = {
    id: "59",
    name: "«Время выбрало нас!»: встреча с делегатами VII Всебелорусского народного собрания от общественного объединения «БРСМ»",
    gallery: [
      "/images/news/59/1.png",
      "/images/news/59/2.png",
      "/images/news/59/3.png",
      "/images/news/59/4.png",
      "/images/news/59/5.png",
      "/images/news/59/6.png",
      "/images/news/59/7.png",
      "/images/news/59/8.png",
    ],
    date: "23.05.2024",
    text: ` <div>
    <p style="text-align: justify">
      24–25 апреля 2024 г. в Минске состоялось важнейшее
      общественно-политическое событие года — VII Всебелорусское народное
      собрание. В&nbsp;независимой Республике Беларусь Всебелорусское народное
      собрание проводится с 1996 года. В&nbsp;нынешнем году собрание прошло в
      новом конституционном статусе «высшего представительного органа
      белорусского народовластия». Брестскую область представляли 146 делегатов,
      среди которых — депутаты, представители исполнительной власти,
      общественных организаций, гражданского общества.
    </p>
    <p style="text-align: justify">
      <br />
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      22 мая 2024 г. в Брестской областной библиотеке имени М. Горького
      состоялась встреча с делегатами VII Всебелорусского народного собрания от
      общественного объединения «БРСМ»: старшим офицером отделения
      идеологической работы 38-й Брестской отдельной гвардейской
      десантно-штурмовой Венской Краснознаменной бригады
      Д.&nbsp;В.&nbsp;Белецким; преподавателем Брестского государственного
      колледжа связи, председателем молодёжного парламента при Брестском
      городском совете депутатов А.&nbsp;А.&nbsp;Дылюком. В качестве слушателей
      выступили студенты юридического факультета БрГУ имени
      А.&nbsp;С.&nbsp;Пушкина, учащиеся колледжа транспорта и&nbsp;сервиса и
      колледжа бизнеса и права.
    </p>
    <p style="text-align: justify">
      <br />
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      Д. В. Белецкий рассказал о роли Всебелорусского народного собрания
      в&nbsp;развитии белорусского государства и общества; раскрыл основные
      направления, заложенные в&nbsp;утверждённой Всебелорусским народным
      собранием Концепции национальной безопасности и Военной доктрине.
    </p>
    <p style="text-align: justify">
      <br />
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      А.&nbsp;А.&nbsp;Дылюк акцентировал внимание на концептуальных основах
      развития общества и государства в свете решений, принятых на
      Всебелорусском народном собрании, отметил значимость и необходимость
      работы с&nbsp;молодёжью, в т. ч. в деле воспитания ответственности за
      конкретные результаты своего труда и судьбу страны в&nbsp;целом.
    </p>
    <p style="text-align: justify">
      <br />
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      Значимое место на встрече уделено работе по гражданско-патриотическому
      воспитанию молодёжи, которую организует Брестская областная библиотека
      вместе со своими партнерами — архивистами, учёными-историками,
      представителями прокуратуры.
    </p>
    <p style="text-align: justify">
      <br />
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      Старший помощник прокурора Брестской области И.&nbsp;М.&nbsp;Грачёва
      выступила с информацией о ходе расследования уголовного дела по фактам
      геноцида населения Брестской области в годы Великой Отечественной войны.
    </p>
    <p style="text-align: justify">
      <br />
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      В рамках мероприятия организована выставка литературы «Беларусь 1941–1944.
      Летопись освобождения» (К 80-летию освобождения Беларуси от
      немецко-фашистских захватчиков).
    </p>
    <p style="text-align: justify">
      <br />
    </p>
    <p style="text-align: justify"></p>
    <p align="right" style="text-align: right">Общий читальный зал</p>
    <p style="text-align: right"></p>
    <p align="right" style="text-align: right">+375&nbsp;162 57 48 74</p>
  </div>
`,
  };
  return news;
};
