// import txt from "~/news/1/Text.txt";

export const nonperiodic32 = () => {
  const nonperiodic = {
    id: "32",
    name: "Юрисконсульт",
    img: "/images/nonperiodic/32.jpg",
    text: `<div>
    <p>
      «Юрисконсульт» — производственно-практический журнал, учредителем которого
      является ООО «АкварельМедиа». В рубриках журнала можно найти новости
      законодательства Республики Беларусь, комментарии основных новелл
      нормативных правовых актов, обзор правоприменительной практики по
      гражданским, хозяйственным, административным, уголовным делам, алгоритмы
      действий в типовых ситуациях, обсуждение злободневных тем и актуальных
      проблем правоприменения и реализации норм права, ответы на интересующие
      читателей правовые вопросы. &nbsp;
    </p>
    <p>Издаётся с 2008 года &nbsp;</p>
    <p>Периодичность выхода: 1 раз в 2 месяца</p>
  </div>
`,
  };
  return nonperiodic;
};
