// import txt from "~/news/1/Text.txt";

export const nonperiodic9 = () => {
  const nonperiodic = {
    id: "9",
    name: "Государство и право",
    img: "/images/nonperiodic/9.jpg",
    text: `<div>
    <p>
      «Государство и право» — российский научный журнал, учредителями которого
      являются Российская академия наук и Институт государства и права РАН.
      Издаётся под руководством Отделения общественных наук РАН. Основная
      тематика издания: теоретические вопросы государства и права, проблемы
      становления правового государства, права и свободы человека и гражданина,
      анализ нового законодательства, хроника научной жизни.&nbsp;
    </p>
    <p>Издаётся с 1927 года</p>
    <p>Периодичность выхода: 1 раз в месяц</p>
  </div>
`,
  };
  return nonperiodic;
};
