// import txt from "~/news/1/Text.txt";

export const periodic33 = () => {
  const periodic = {
    id: "33",
    name: "Закон Республики Беларусь «О лицензировании» : [от 14 октября 2022 г. № 213-З]. – Минск : Национальный центр правовой информации Республики Беларусь, 2022. – 238, [1] с. – (Правовая библиотека НЦПИ).",
    img: "/images/periodic/33.jpg",
    text: `
  <div>
    "Издание содержит Закон Республики Беларусь от 14 октября 2022 г. № 213-З «О
    лицензировании». Закон вступает в силу в следующем порядке: статьи 1-313 и
    315 — с 1 января 2023 г.; иные положения Закона — 21 октября 2022 г. Закон
    регулирует отношения в сфере лицензирования, определяет перечень
    лицензируемых видов деятельности, устанавливает порядок их лицензирования. "
  </div>
`,
  };
  return periodic;
};
