// import txt from "~/news/1/Text.txt";

export const periodic34 = () => {
  const periodic = {
    id: "34",
    name: "Томашевский, К. Л. Трудовое право : учебное пособие для студентов учреждений высшего образования по юридическим специальностям / К. Л. Томашевский, Е. А. Волк. – 4-е изд., исправленное и дополненное. – Минск : Амалфея, 2022. – 519 с.",
    img: "/images/periodic/34.jpg",
    text: `
  <div>
    "B учебном пособии в сжатой форме излагаются все темы учебной дисциплины
    «Трудовое право». Рассмотрены правовые вопросы общей части трудового права
    (предмет, метод, система, принципы, функции, источники и др.) и институты
    особенной части данной отрасли (начиная с занятости и трудоустройства,
    заканчивая надзором и контролем за соблюдением законодательства о труде).
    Законодательство учтено по состоянию на 20.05.2022 г. (с учетом Закона
    Республики Беларусь от 18.07.2019 г. № 219-З). Рекомендуется студентам
    (курсантам), магистрантам и аспирантам учреждений образования,
    обеспечивающим получение высшего образования, преподавателям и всем, кто
    интересуется трудовым правом."
  </div>
`,
  };
  return periodic;
};
