// import txt from "~/news/1/Text.txt";

export const periodic25 = () => {
  const periodic = {
    id: "25",
    name: "Трудовой кодекс Республики Беларусь : по состоянию на 1 января 2024 г. – Минск : Национальный центр правовой информации Республики Беларусь, 2024. – 269, [1] с.",
    img: "/images/periodic/25.jpg",
    text: `
 <div>
    "Трудовой кодекс Республики Беларусь от 26 июля 1999 г. с изменениями,
    внесёнными Законом Республики Беларусь от 29 июня 2023 г. № 273-3. По
    состоянию на 1 января 2024 г. Кроме того, издание содержит перечень законов
    Республики Беларусь, которыми внесены изменения в данный Кодекс. Снабжён
    алфавитно-предметным указателем."
  </div>
`,
  };
  return periodic;
};
