// import txt from "~/news/1/Text.txt";

export const periodic31 = () => {
  const periodic = {
    id: "31",
    name: "Гражданский кодекс Республики Беларусь : по состоянию на 24 января 2022 г. – Минск : Национальный центр правовой информации Республики Беларусь, 2022. – 653, [1] с. ",
    img: "/images/periodic/31.jpg",
    text: `
  <div>
    "Гражданский кодекс Республики Беларусь от 7 декабря 1998 г. с изменениями
    по состоянию на 24 января 2022 г. Издание содержит перечень законов
    Республики Беларусь, которыми вносятся изменения в данный Кодекс.
    Гражданский кодекс Республики Беларусь снабжён алфавитно-предметным
    указателем."
  </div>
`,
  };
  return periodic;
};
