// import txt from "~/news/1/Text.txt";

export const nonperiodic10 = () => {
  const nonperiodic = {
    id: "10",
    name: "Журнал Белорусского государственного университета. Право",
    img: "/images/nonperiodic/10.jpg",
    text: ` <div>
    <p>
      «Журнал Белорусского государственного университета. Право» публикует
      оригинальные научные статьи по актуальным проблемам современной
      юридической науки, хроники конференций, рецензии на монографии, учебники и
      учебные пособия, а также статьи о выдающихся учёных-правоведах. В журнале
      публикуются материалы по теории и истории государства и права,
      конституционному и административному праву, гражданскому праву и
      гражданскому процессу, уголовного праву и уголовному процессу, трудовому
      праву и праву социального обеспечения и др. &nbsp;
    </p>
    <p>
      Издаётся с 1969 года (до 2017 г. — под названием «Веснік БДУ. Серыя 3.
      Гісторыя. Эканоміка. Права»)
    </p>
    <p>Периодичность выхода: 3 раза в год</p>
  </div>
`,
  };
  return nonperiodic;
};
