// import txt from "~/news/1/Text.txt";

export const periodic16 = () => {
  const periodic = {
    id: "16",
    name: "Избирательный кодекс Республики Беларусь : с изменениями, вступившими в силу 4 марта 2023 г. – Минск : Национальный центр правовой информации Республики Беларусь, 2023. – 223, [1] с.",
    img: "/images/periodic/16.jpg",
    text: `
  <div>
    "Избирательный кодекс Республики Беларусь от 11 февраля 2000 г. с
    изменениями, внесёнными Законом Республики Беларусь от 16 февраля 2023 г. №
    252-З, вступившими в силу 4 марта 2023 г. Кодекс снабжён
    алфавитно-предметным указателем."
  </div>
`,
  };
  return periodic;
};
