// import txt from "~/news/1/Text.txt";

export const periodic3 = () => {
  const periodic = {
    id: "3",
    name: "Конституция Республики Беларусь = Канстытуцыя Рэспублікі Беларусь = Constitution of the Republic of Belarus : [с изменениями и дополнениями, принятыми на республиканских референдумах 24 ноября 1996 г., 17 октября 2004 г. и 27 февраля 2022 г.]. – Минск : Национальный центр правовой информации Республики Беларусь, 2022. – 187, [4] c.",
    img: "/images/periodic/3.png",
    text: `
 <div>
    "Конституция Республики Беларусь 1994 года на русском и белорусском языках с
    изменениями и дополнениями, принятыми на республиканских референдумах 24
    ноября 1996 года, 17 октября 2004 года и 27 февраля 2022 года и внесёнными
    Законом Республики Беларусь от 12 октября 2021 года № 124-З, а также
    неофициальный перевод её текста на английский язык."
  </div>
`,
  };
  return periodic;
};
