<template>
  <div>
    <p style="text-align: justify">
      28&nbsp;апреля отмечается Всемирный день охраны труда. К этому празднику в
      публичном центре правовой информации Брестской областной библиотеки
      им.&nbsp;М.&nbsp;Горького организована выставка литературы «Стресс на
      рабочем месте: как с ним справиться».
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      Стресс&nbsp;— неотъемлемая часть рабочего места. Высокая конкуренция на
      рынке труда, изменения в условиях работы, физические и умственные
      перегрузки, смена людей, конфликты в коллективах&nbsp;— всё это приводит
      людей в организациях к переутомлению и, как следствие, к стрессовому
      состоянию.
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      На выставке представлены материалы о психологии стресса, причинах его
      возникновения, методах разрешения конфликтных ситуаций, о синдроме
      выгорания и как справиться с моббингом. Интерес вызывают книги и статьи из
      журналов о влиянии стрессового состояния на здоровье человека, способах
      профилактики и управления им.
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      Выставка экспонируется с 28 апреля 2021 г. в общем читальном зале.
    </p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify"></p>
    <p style="text-align: justify">
      Приглашаем посетить библиотеку и познакомиться с материалами экспозиции.
    </p>
    <p></p>
    <p></p>
    <p align="right">Морощук Ирина Николаевна,</p>
    <p align="right">
      гл. библиотекарь
      <a href="http://brl.by/nasha-biblioteka/struktura/obshchiy-chitalnyy-zal/"
        >общего читального зала</a
      >
    </p>
    <p align="right">Контактный телефон: +375&nbsp;162 57 48 74</p>
  </div>
</template>
