// import txt from "~/news/1/Text.txt";

export const nonperiodic23 = () => {
  const nonperiodic = {
    id: "23",
    name: "Предварительное расследование",
    img: "/images/nonperiodic/23.jpg",
    text: `<div>
    <p>
      «Предварительное расследование» — научно-практический журнал Следственного
      комитета Республики Беларусь. Журнал освещает основные этапы развития
      органов следствия в контексте современной истории правоохранительных
      органов, а также состояние законодательства и опыт правоприменения других
      стран. &nbsp;
    </p>
    <p>Издаётся с 2017 года &nbsp;</p>
    <p>Периодичность выхода: 2 раза в год</p>
  </div>
`,
  };
  return nonperiodic;
};
