// import txt from "~/news/1/Text.txt";

export const news45 = () => {
  const news = {
    id: "45",
    name: "Бесплатная юридическая помощь жителям Бреста",
    gallery: [
      "/images/news/45/1.jpg",
      "/images/news/45/2.jpg",
      "/images/news/45/3.jpg",
      "/images/news/45/4.jpg",
      "/images/news/45/5.jpg",
      "/images/news/45/6.jpg",
      "/images/news/45/7.jpg",
    ],
    date: "28.03.2024",
    text: `<div>
    <p>
      28 марта 2024 года в Публичном центре правовой информации Брестской
      областной библиотеки им. М. Горького прошли консультации нотариусов
      Брестской областной нотариальной палаты и адвокатов юридической
      консультации Ленинского района г. Бреста. Бесплатную юридическую помощь по
      вопросам наследственного и жилищного права, регулирования земельных
      вопросов, оформления опекунства, обжалования судебных решений и др.
      получили 17 человек.
    </p>
    <p>Сектор организации работы ПЦПИ</p>
    <p>+375 162 57 48 39</p>
  </div>
`,
  };
  return news;
};
