<template>
  <div>
    <p>
      28 марта 2024 года в Публичном центре правовой информации Брестской
      областной библиотеки им. М. Горького прошли консультации нотариусов
      Брестской областной нотариальной палаты и адвокатов юридической
      консультации Ленинского района г. Бреста. Бесплатную юридическую помощь по
      вопросам наследственного и жилищного права, регулирования земельных
      вопросов, оформления опекунства, обжалования судебных решений и др.
      получили 17 человек.
    </p>
    <p>Сектор организации работы ПЦПИ</p>
    <p>+375 162 57 48 39</p>
  </div>
</template>
