<template>
  <div>
    <p>
      «Журнал «Налоги Беларуси» — производственно-практическое издание
      Министерства по налогам и сборам Республики Беларусь. На страницах журнала
      можно найти информацию обо всех изменениях налогового законодательства,
      материалы, необходимые в практической работе, представленные посредством
      всестороннего рассмотрения проблем налогообложения и бухгалтерского учёта.
      &nbsp;
    </p>
    <p>Издаётся с 2008 года</p>
    <p>Периодичность выхода: 4 раза в месяц</p>
  </div>
</template>
